{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "/": 5,
  ":": 6,
  "</w>": 7,
  "«": 8,
  "،": 9,
  "؛": 10,
  "؟": 11,
  "ء": 12,
  "آ": 13,
  "أ": 14,
  "ؤ": 15,
  "إ": 16,
  "ئ": 17,
  "ا": 18,
  "ب": 19,
  "ة": 20,
  "ت": 21,
  "ث": 22,
  "ج": 23,
  "ح": 24,
  "خ": 25,
  "د": 26,
  "ذ": 27,
  "ر": 28,
  "ز": 29,
  "س": 30,
  "ش": 31,
  "ص": 32,
  "ض": 33,
  "ط": 34,
  "ظ": 35,
  "ع": 36,
  "غ": 37,
  "ف": 38,
  "ق": 39,
  "ك": 40,
  "ل": 41,
  "م": 42,
  "ن": 43,
  "ه": 44,
  "و": 45,
  "ى": 46,
  "ي": 47,
  "ً": 48,
  "ٍ": 49,
  "ِ": 50,
  "ّ": 51,
  "▁": 52,
  "القراءة▁تفيد": 53,
  "تقدّر▁الناس": 54,
  "نشتغل▁سوا": 55,
  "نفسًا▁هادئًا": 56,
  "وعليكم▁السلام": 57,
  "ال": 58,
  ".</w>": 59,
  "ا</w>": 60,
  "ي</w>": 61,
  "ن</w>": 62,
  "ل</w>": 63,
  "؟</w>": 64,
  "ة</w>": 65,
  "،</w>": 66,
  "ر</w>": 67,
  ":</w>": 68,
  "د</w>": 69,
  "م</w>": 70,
  "ب</w>": 71,
  "ف</w>": 72,
  "بد": 73,
  "الم": 74,
  "ري": 75,
  "ك</w>": 76,
  "ما</w>": 77,
  "اس": 78,
  "ذا</w>": 79,
  "لا": 80,
  "ت</w>": 81,
  "ه</w>": 82,
  "ًا</w>": 83,
  "بس": 84,
  "ة.</w>": 85,
  "أ</w>": 86,
  "وا": 87,
  "صي": 88,
  "بدأ</w>": 89,
  "ح</w>": 90,
  "وق": 91,
  "به": 92,
  "الت": 93,
  "الأ": 94,
  "وش": 95,
  "أن</w>": 96,
  "ة:</w>": 97,
  "و</w>": 98,
  "عل": 99,
  "حت": 100,
  "هل</w>": 101,
  "مع": 102,
  "ريد</w>": 103,
  "وش</w>": 104,
  "إذا</w>": 105,
  "أريد</w>": 106,
  "بي</w>": 107,
  "كر": 108,
  "حد": 109,
  "اج": 110,
  "با": 111,
  "اع": 112,
  "في</w>": 113,
  "ة؟</w>": 114,
  "أبي</w>": 115,
  "فض": 116,
  "طل": 117,
  "ناس": 118,
  "كي": 119,
  "ول": 120,
  "عا": 121,
  "دو": 122,
  "ًا": 123,
  "ى</w>": 124,
  "ها</w>": 125,
  "وض": 126,
  "أق": 127,
  "ثال": 128,
  "وم": 129,
  "خت": 130,
  "ر.</w>": 131,
  "ابدأ</w>": 132,
  "ني</w>": 133,
  "أن": 134,
  "صر": 135,
  "كلا": 136,
  "حتاج": 137,
  "من</w>": 138,
  "قل": 139,
  "صا": 140,
  "دوء": 141,
  "الع": 142,
  "طلب</w>": 143,
  "بي": 144,
  "ة،</w>": 145,
  "فضل</w>": 146,
  "لو</w>": 147,
  "حتاج</w>": 148,
  "كيف</w>": 149,
  "بهدوء": 150,
  "ية</w>": 151,
  "يط": 152,
  "لا</w>": 153,
  "را": 154,
  "بسيط": 155,
  "ناسب": 156,
  "رت": 157,
  "اط": 158,
  "بال": 159,
  "رة</w>": 160,
  "شخ": 161,
  "لط": 162,
  "مك": 163,
  "رد</w>": 164,
  "ع</w>": 165,
  "يك": 166,
  "ان</w>": 167,
  "أت": 168,
  "فه": 169,
  "تذ": 170,
  "عن</w>": 171,
  "دي": 172,
  "أس": 173,
  "شخص": 174,
  "الف": 175,
  "مل</w>": 176,
  "قصي": 177,
  "عن": 178,
  "ثال؟</w>": 179,
  "في": 180,
  "الأفضل</w>": 181,
  "أحتاج</w>": 182,
  "لي": 183,
  "يوم": 184,
  "وي": 185,
  "ها": 186,
  "ًا.</w>": 187,
  "عامل</w>": 188,
  "بساط": 189,
  "صرف</w>": 190,
  "المثال؟</w>": 191,
  "لا،</w>": 192,
  "ول</w>": 193,
  "كر</w>": 194,
  "واض": 195,
  "شر": 196,
  "أع": 197,
  "ببساط": 198,
  "بع": 199,
  "أخ": 200,
  "الس": 201,
  "الفكر": 202,
  "يا": 203,
  "ثم</w>": 204,
  "لي</w>": 205,
  "التصرف</w>": 206,
  "ان": 207,
  "على</w>": 208,
  "موق": 209,
  "هذا</w>": 210,
  "ث</w>": 211,
  "لك": 212,
  "الج": 213,
  "ببساطة:</w>": 214,
  "شخص</w>": 215,
  "تبدأ</w>": 216,
  "ساع": 217,
  "است": 218,
  "مع</w>": 219,
  "ذا": 220,
  "الفكرة:</w>": 221,
  "نك</w>": 222,
  "سم": 223,
  "ح.</w>": 224,
  "حا": 225,
  "صيغ": 226,
  "رد": 227,
  "ق</w>": 228,
  "مة</w>": 229,
  "قة</w>": 230,
  "ختصا": 231,
  "بهدوء:</w>": 232,
  "ون</w>": 233,
  "باختصا": 234,
  "طري": 235,
  "لة</w>": 236,
  "قط": 237,
  "م.</w>": 238,
  "م،</w>": 239,
  "ساعد": 240,
  "وع": 241,
  "حت</w>": 242,
  "بس</w>": 243,
  "خل": 244,
  "ه،</w>": 245,
  "كان</w>": 246,
  "ناسب</w>": 247,
  "رأ": 248,
  "الصيغ": 249,
  "تك": 250,
  "كلام</w>": 251,
  "ير": 252,
  "أو</w>": 253,
  "المناسب": 254,
  "ما": 255,
  "يمك": 256,
  "يل": 257,
  "رس": 258,
  "تذر</w>": 259,
  "دي</w>": 260,
  "ي.</w>": 261,
  "مت": 262,
  "وقت": 263,
  "دم</w>": 264,
  "ين": 265,
  "ذكر</w>": 266,
  "عو": 267,
  "فهم</w>": 268,
  "قا": 269,
  "مث": 270,
  "وضو": 271,
  "ف.</w>": 272,
  "ك،</w>": 273,
  "خط": 274,
  "أك": 275,
  "العم": 276,
  "حة</w>": 277,
  "الن": 278,
  "ك.</w>": 279,
  "كل</w>": 280,
  "مثال": 281,
  "ء</w>": 282,
  "واب</w>": 283,
  "قت": 284,
  "جا": 285,
  "كلام": 286,
  "إن</w>": 287,
  "ف:</w>": 288,
  "لم</w>": 289,
  "لل": 290,
  "سمحت</w>": 291,
  "ه.</w>": 292,
  "بدا": 293,
  "طريقة</w>": 294,
  "س</w>": 295,
  "اليوم": 296,
  "شرح</w>": 297,
  "كت": 298,
  "الرد</w>": 299,
  "بلط": 300,
  "أقول</w>": 301,
  "الز": 302,
  "وت": 303,
  "أقول": 304,
  "ًا؟</w>": 305,
  "المناسب</w>": 306,
  "يمكنك</w>": 307,
  "رة.</w>": 308,
  "الصيغة؟</w>": 309,
  "بت": 310,
  "بدون</w>": 311,
  "وال": 312,
  "مر</w>": 313,
  "له</w>": 314,
  "الص": 315,
  "أوض": 316,
  "آخ": 317,
  "رتي": 318,
  "كيف": 319,
  "وم</w>": 320,
  "الجواب</w>": 321,
  "بب</w>": 322,
  "نع": 323,
  "أنا</w>": 324,
  "أطلب</w>": 325,
  "بل</w>": 326,
  "مه": 327,
  "حدي": 328,
  "ير</w>": 329,
  "ر؟</w>": 330,
  "أه": 331,
  "لكن</w>": 332,
  "ضي": 333,
  "شي": 334,
  "أح": 335,
  "ب.</w>": 336,
  "موقف</w>": 337,
  "شكر": 338,
  "أشرح</w>": 339,
  "الأس": 340,
  "ترتي": 341,
  "يك</w>": 342,
  "وقت</w>": 343,
  "د.</w>": 344,
  "الخ": 345,
  "يوم</w>": 346,
  "قل:</w>": 347,
  "العبا": 348,
  "ي،</w>": 349,
  "ذه</w>": 350,
  "ثر</w>": 351,
  "قل</w>": 352,
  "باختصار</w>": 353,
  "معه</w>": 354,
  "إي": 355,
  "الزبد": 356,
  "التعامل</w>": 357,
  "قصيرة</w>": 358,
  "حي": 359,
  "شي</w>": 360,
  "كيف؟</w>": 361,
  "اطلب</w>": 362,
  "حدد</w>": 363,
  "واضح": 364,
  "نعم،</w>": 365,
  "رتب</w>": 366,
  "العملي": 367,
  "الزبدة:</w>": 368,
  "دا": 369,
  "من": 370,
  "اكت": 371,
  "أر": 372,
  "اخت": 373,
  "وإذا</w>": 374,
  "ل.</w>": 375,
  "المناسب:</w>": 376,
  "ار</w>": 377,
  "ية.</w>": 378,
  "دة</w>": 379,
  "ضيف</w>": 380,
  "الط": 381,
  "اقت": 382,
  "نا</w>": 383,
  "مش": 384,
  "عج": 385,
  "العملي:</w>": 386,
  "قبل</w>": 387,
  "تف": 388,
  "ولا</w>": 389,
  "و:</w>": 390,
  "هو:</w>": 391,
  "معها</w>": 392,
  "تعامل</w>": 393,
  "بهذه</w>": 394,
  "بهالفكرة:</w>": 395,
  "بيع": 396,
  "اذكر</w>": 397,
  "ل؟</w>": 398,
  "رسال": 399,
  "بط": 400,
  "مناسب": 401,
  "بخ": 402,
  "يت": 403,
  "نف": 404,
  "عد": 405,
  "جم": 406,
  "قري": 407,
  "عند": 408,
  "أعتذر</w>": 409,
  "حدث</w>": 410,
  "قرا": 411,
  "الح": 412,
  "بداية</w>": 413,
  "لو": 414,
  "دون</w>": 415,
  "عليك": 416,
  "اسأ": 417,
  "صيا": 418,
  "صياغ": 419,
  "أنك</w>": 420,
  "عندما</w>": 421,
  "أقول؟</w>": 422,
  "ئة</w>": 423,
  "وص": 424,
  "إيه،</w>": 425,
  "كث": 426,
  "موقف:</w>": 427,
  "قص": 428,
  "فقط": 429,
  "عط": 430,
  "تس": 431,
  "الكلام</w>": 432,
  "الآ": 433,
  "بها</w>": 434,
  "وس": 435,
  "بسيط.</w>": 436,
  "أفهم</w>": 437,
  "اعتذ": 438,
  "واحد": 439,
  "كذا": 440,
  "خطو": 441,
  "بعد</w>": 442,
  "رع": 443,
  "صياغة</w>": 444,
  "استخ": 445,
  "سا": 446,
  "عش": 447,
  "يكفي": 448,
  "در</w>": 449,
  "أضيف</w>": 450,
  "ال</w>": 451,
  "صيحة</w>": 452,
  "رج": 453,
  "اللي</w>": 454,
  "مخت": 455,
  "فف</w>": 456,
  "ترتيب</w>": 457,
  "مو</w>": 458,
  "صاد": 459,
  "دح</w>": 460,
  "بهدوء</w>": 461,
  "حديث</w>": 462,
  "آخر</w>": 463,
  "اختر</w>": 464,
  "نقط": 465,
  "مثال</w>": 466,
  "فض</w>": 467,
  "أفضل</w>": 468,
  "راج": 469,
  "لك</w>": 470,
  "نس": 471,
  "هاد": 472,
  "يد": 473,
  "نت": 474,
  "لت": 475,
  "مساعد": 476,
  "رك</w>": 477,
  "اكتب</w>": 478,
  "ًا،</w>": 479,
  "إنك</w>": 480,
  "غير</w>": 481,
  "المه": 482,
  "يد</w>": 483,
  "وج": 484,
  "ر،</w>": 485,
  "اليوم،</w>": 486,
  "وضي": 487,
  "لطي": 488,
  "ساعدني</w>": 489,
  "طوي": 490,
  "بلطف.</w>": 491,
  "استم": 492,
  "أش": 493,
  "مبا": 494,
  "خطوة</w>": 495,
  "طبيع": 496,
  "السبب</w>": 497,
  "وب": 498,
  "مدح</w>": 499,
  "حاول": 500,
  "أست": 501,
  "الموق": 502,
  "احت": 503,
  "بين</w>": 504,
  "واضح</w>": 505,
  "باختصار.</w>": 506,
  "ن،</w>": 507,
  "ماذا</w>": 508,
  "أقدر</w>": 509,
  "رة؟</w>": 510,
  "ذا؟</w>": 511,
  "بهدوء.</w>": 512,
  "ن.</w>": 513,
  "الأمر</w>": 514,
  "وضوح</w>": 515,
  "ماذا؟</w>": 516,
  "قلها</w>": 517,
  "نا": 518,
  "بر": 519,
  "عبا": 520,
  "يق": 521,
  "محد": 522,
  "وعد</w>": 523,
  "رح</w>": 524,
  "اعتذر</w>": 525,
  "سؤ": 526,
  "بطريقة</w>": 527,
  "كرر</w>": 528,
  "عشان</w>": 529,
  "حل</w>": 530,
  "بيت</w>": 531,
  "بك</w>": 532,
  "ود": 533,
  "كل": 534,
  "عل</w>": 535,
  "يناسب": 536,
  "البداية</w>": 537,
  "هد": 538,
  "كثير": 539,
  "اقترح</w>": 540,
  "واضحة.</w>": 541,
  "بًا</w>": 542,
  "بأ": 543,
  "أوضح.</w>": 544,
  "أنه</w>": 545,
  "وضح</w>": 546,
  "زا": 547,
  "تق": 548,
  "مشغ": 549,
  "تظ": 550,
  "لة.</w>": 551,
  "إني</w>": 552,
  "يس": 553,
  "صدي": 554,
  "توق": 555,
  "أهم</w>": 556,
  "العبارة</w>": 557,
  "نصيحة</w>": 558,
  "رف</w>": 559,
  "لشخص</w>": 560,
  "اليوم</w>": 561,
  "ي؟</w>": 562,
  "تج": 563,
  "رأي</w>": 564,
  "بدل</w>": 565,
  "واح": 566,
  "مثل</w>": 567,
  "ذ</w>": 568,
  "مسا": 569,
  "ردًا</w>": 570,
  "بة</w>": 571,
  "قائ": 572,
  "أعط": 573,
  "أسأ": 574,
  "يج": 575,
  "كلامي</w>": 576,
  "ت.</w>": 577,
  "أتعامل</w>": 578,
  "لوب</w>": 579,
  "الرد": 580,
  "أف": 581,
  "شكل</w>": 582,
  "دائ": 583,
  "ين.</w>": 584,
  "المعن": 585,
  "ير.</w>": 586,
  "استخدم</w>": 587,
  "صار</w>": 588,
  "جدي": 589,
  "تأخ": 590,
  "قلل</w>": 591,
  "عدني</w>": 592,
  "رسالة</w>": 593,
  "تك</w>": 594,
  "ير،</w>": 595,
  "موعد</w>": 596,
  "مت</w>": 597,
  "العبارة؟</w>": 598,
  "الخيا": 599,
  "حتى</w>": 600,
  "بشكل</w>": 601,
  "أوضح</w>": 602,
  "شكر</w>": 603,
  "خلها</w>": 604,
  "لف": 605,
  "عبارة</w>": 606,
  "عيد</w>": 607,
  "ط.</w>": 608,
  "وضيح</w>": 609,
  "رًا</w>": 610,
  "بسيط</w>": 611,
  "ذا:</w>": 612,
  "أول": 613,
  "ور</w>": 614,
  "حة،</w>": 615,
  "تن": 616,
  "ء؟</w>": 617,
  "بسرع": 618,
  "أرس": 619,
  "وي</w>": 620,
  "تحتاج</w>": 621,
  "أرتب</w>": 622,
  "عم": 623,
  "له": 624,
  "واحدة</w>": 625,
  "ض</w>": 626,
  "ليش": 627,
  "دة؟</w>": 628,
  "بالم": 629,
  "اعتذار</w>": 630,
  "لاح": 631,
  "عام</w>": 632,
  "ظ</w>": 633,
  "بعد": 634,
  "انتظ": 635,
  "ابت": 636,
  "يكفي.</w>": 637,
  "أنني</w>": 638,
  "واذكر</w>": 639,
  "مثل؟</w>": 640,
  "ل:</w>": 641,
  "كم": 642,
  "قلق": 643,
  "دعو": 644,
  "حز": 645,
  "الصو": 646,
  "اع.</w>": 647,
  "أكد</w>": 648,
  "أعج": 649,
  "قر": 650,
  "لًا</w>": 651,
  "ود</w>": 652,
  "الطلب</w>": 653,
  "يخ": 654,
  "حس": 655,
  "نفس": 656,
  "كذا</w>": 657,
  "فظ</w>": 658,
  "تز": 659,
  "واحد</w>": 660,
  "رح": 661,
  "يل</w>": 662,
  "ذلك": 663,
  "التأخ": 664,
  "واضح.</w>": 665,
  "فيه</w>": 666,
  "احتج": 667,
  "ها.</w>": 668,
  "بسيط:</w>": 669,
  "تبي</w>": 670,
  "بالغ": 671,
  "قصير</w>": 672,
  "فو": 673,
  "عليك</w>": 674,
  "قائمة</w>": 675,
  "نقطة</w>": 676,
  "كن</w>": 677,
  "رو": 678,
  "بط</w>": 679,
  "الصيغة</w>": 680,
  "نفس</w>": 681,
  "خذ</w>": 682,
  "خل</w>": 683,
  "تكلم</w>": 684,
  "وضوع</w>": 685,
  "شكرًا</w>": 686,
  "شرح": 687,
  "مبالغ": 688,
  "ل،</w>": 689,
  "عادي": 690,
  "بب": 691,
  "أبدأ</w>": 692,
  "قليل": 693,
  "أط": 694,
  "هذا:</w>": 695,
  "لموقف:</w>": 696,
  "تب": 697,
  "ية؟</w>": 698,
  "ريف</w>": 699,
  "بلطف</w>": 700,
  "مز": 701,
  "ضغ": 702,
  "رين</w>": 703,
  "دائم": 704,
  "تخ": 705,
  "ني.</w>": 706,
  "فهمت</w>": 707,
  "بسيط،</w>": 708,
  "فة</w>": 709,
  "علي": 710,
  "حبيت</w>": 711,
  "كلم</w>": 712,
  "رأي": 713,
  "يمكن</w>": 714,
  "يكفي</w>": 715,
  "محدد": 716,
  "محت": 717,
  "صرا": 718,
  "جز": 719,
  "يومي</w>": 720,
  "يناسبك</w>": 721,
  "ها؟</w>": 722,
  "مساعدة</w>": 723,
  "رأيك": 724,
  "اقترا": 725,
  "اجعل": 726,
  "حديث": 727,
  "الرد.</w>": 728,
  "هادئة</w>": 729,
  "الحديث</w>": 730,
  "عليك.</w>": 731,
  "بًا.</w>": 732,
  "ائ": 733,
  "وأ": 734,
  "اسأل</w>": 735,
  "ول.</w>": 736,
  "لأنه</w>": 737,
  "كلام.</w>": 738,
  "قصدي</w>": 739,
  "عر</w>": 740,
  "أقر": 741,
  "أشعر</w>": 742,
  "رأيي</w>": 743,
  "جميل": 744,
  "الث": 745,
  "إن": 746,
  "وما</w>": 747,
  "واس": 748,
  "معك،</w>": 749,
  "شعو": 750,
  "بسيطًا.</w>": 751,
  "وقتًا</w>": 752,
  "غال": 753,
  "ضغط.</w>": 754,
  "بتح": 755,
  "أولًا</w>": 756,
  "أخفف</w>": 757,
  "أحد</w>": 758,
  "آخر.</w>": 759,
  "وقت؟</w>": 760,
  "وسبب</w>": 761,
  "مح": 762,
  "لأنك</w>": 763,
  "فًا</w>": 764,
  "فع</w>": 765,
  "فخ": 766,
  "فخور</w>": 767,
  "طي": 768,
  "صديق</w>": 769,
  "صادق": 770,
  "صوت": 771,
  "صف": 772,
  "شيئ": 773,
  "شغ": 774,
  "حاولت</w>": 775,
  "جملة</w>": 776,
  "ته.</w>": 777,
  "تقلل</w>": 778,
  "بوع": 779,
  "بني</w>": 780,
  "الكم": 781,
  "الاعتذار</w>": 782,
  "ال.</w>": 783,
  "قصيرة.</w>": 784,
  "مكن</w>": 785,
  "لغ": 786,
  "علوم": 787,
  "ضا": 788,
  "عاد": 789,
  "جوا": 790,
  "قد</w>": 791,
  "خطأ</w>": 792,
  "طال": 793,
  "إطال": 794,
  "فقط.</w>": 795,
  "ين</w>": 796,
  "فر": 797,
  "زم</w>": 798,
  "خلنا</w>": 799,
  "معي</w>": 800,
  "المهمة</w>": 801,
  "فقط</w>": 802,
  "تجا": 803,
  "هم</w>": 804,
  "ليش؟</w>": 805,
  "قار": 806,
  "ري</w>": 807,
  "يز": 808,
  "شوي</w>": 809,
  "تح": 810,
  "الأسلوب</w>": 811,
  "مختصر": 812,
  "خله</w>": 813,
  "خيا": 814,
  "طيع</w>": 815,
  "المعنى</w>": 816,
  "السلا": 817,
  "ن؟</w>": 818,
  "بر</w>": 819,
  "أستطيع</w>": 820,
  "كرة</w>": 821,
  "جديد.</w>": 822,
  "أسأل</w>": 823,
  "ختصر": 824,
  "تو": 825,
  "مهمة</w>": 826,
  "كان": 827,
  "كانت</w>": 828,
  "ضرو": 829,
  "راجع</w>": 830,
  "تحتاج": 831,
  "يسعدني</w>": 832,
  "نب": 833,
  "للم": 834,
  "سؤال</w>": 835,
  "حين</w>": 836,
  "جوابًا</w>": 837,
  "بديل": 838,
  "ائدة؟</w>": 839,
  "رات</w>": 840,
  "حافظ</w>": 841,
  "بعدها</w>": 842,
  "ار": 843,
  "أهد": 844,
  "مك.</w>": 845,
  "رأيك</w>": 846,
  "بعدي": 847,
  "بشي</w>": 848,
  "لاث</w>": 849,
  "عن:</w>": 850,
  "ثلاث</w>": 851,
  "الموقف:</w>": 852,
  "أتصرف</w>": 853,
  "م؟</w>": 854,
  "تكون</w>": 855,
  "الحين": 856,
  "أكثر</w>": 857,
  "مباش": 858,
  "طلب": 859,
  "أتكلم</w>": 860,
  "أول</w>": 861,
  "آس": 862,
  "كذا:</w>": 863,
  "سعو": 864,
  "ودي</w>": 865,
  "معن": 866,
  "كم</w>": 867,
  "شخص.</w>": 868,
  "لماذا؟</w>": 869,
  "قريب.</w>": 870,
  "عت": 871,
  "شوي": 872,
  "خيارين</w>": 873,
  "التص": 874,
  "أرسل</w>": 875,
  "ع.</w>": 876,
  "ضايق": 877,
  "شج": 878,
  "ى:</w>": 879,
  "سمحت": 880,
  "سمحت،</w>": 881,
  "حديث.</w>": 882,
  "وضوح.</w>": 883,
  "وابدأ</w>": 884,
  "كي</w>": 885,
  "به</w>": 886,
  "آسف</w>": 887,
  "هدوء": 888,
  "زعل": 889,
  "ردت</w>": 890,
  "ره</w>": 891,
  "الحديث.</w>": 892,
  "استمرا": 893,
  "اد": 894,
  "ؤج": 895,
  "قول": 896,
  "اجع</w>": 897,
  "هدوء.</w>": 898,
  "نخ": 899,
  "طريقت": 900,
  "خلك</w>": 901,
  "المناسبة؟</w>": 902,
  "أعطي</w>": 903,
  "وقت.</w>": 904,
  "مشغول.</w>": 905,
  "غالبًا.</w>": 906,
  "زام</w>": 907,
  "حاض": 908,
  "بتحية</w>": 909,
  "الطرف</w>": 910,
  "التزام</w>": 911,
  "الالتزام</w>": 912,
  "اجعلها</w>": 913,
  "ويي</w>": 914,
  "وعد": 915,
  "ودك</w>": 916,
  "وجودك</w>": 917,
  "وح</w>": 918,
  "نتحدث</w>": 919,
  "نا.</w>": 920,
  "نان": 921,
  "محددة.</w>": 922,
  "محرج": 923,
  "مب": 924,
  "لطيف.</w>": 925,
  "كلامك</w>": 926,
  "كلمة</w>": 927,
  "كتا": 928,
  "قصير؟</w>": 929,
  "عائ": 930,
  "عدم</w>": 931,
  "شغل</w>": 932,
  "ساعده</w>": 933,
  "رسالة؟</w>": 934,
  "رجع</w>": 935,
  "راج.</w>": 936,
  "رغ": 937,
  "د؟</w>": 938,
  "خويي</w>": 939,
  "حلًا</w>": 940,
  "حراج.</w>": 941,
  "حب</w>": 942,
  "ثابت": 943,
  "ثابت.</w>": 944,
  "تفق</w>": 945,
  "الموقف.</w>": 946,
  "الأثر</w>": 947,
  "الوضوح</w>": 948,
  "الظ": 949,
  "الشي</w>": 950,
  "اقتراح": 951,
  "اعر": 952,
  "امدح</w>": 953,
  "اشكر</w>": 954,
  "اشكر": 955,
  "إحراج.</w>": 956,
  "أسمع</w>": 957,
  "أمدح</w>": 958,
  "أض": 959,
  "أحدد</w>": 960,
  "مرت": 961,
  "صغ": 962,
  "ى.</w>": 963,
  "مثل:</w>": 964,
  "ون": 965,
  "واطلب</w>": 966,
  "ذلك</w>": 967,
  "مرح": 968,
  "لأن</w>": 969,
  "تقدي": 970,
  "التأخير،</w>": 971,
  "عند</w>": 972,
  "مثال.</w>": 973,
  "الأقر": 974,
  "إل": 975,
  "احتجت</w>": 976,
  "مط": 977,
  "فو،</w>": 978,
  "العفو،</w>": 979,
  "له:</w>": 980,
  "لك.</w>": 981,
  "استخدا": 982,
  "أراجع</w>": 983,
  "أج": 984,
  "لاحق": 985,
  "ذلك؟</w>": 986,
  "حة.</w>": 987,
  "بس.</w>": 988,
  "مهم": 989,
  "كذا.</w>": 990,
  "ك؟</w>": 991,
  "علي</w>": 992,
  "شا": 993,
  "الطوي": 994,
  "واضحة</w>": 995,
  "قاش": 996,
  "صطل": 997,
  "ساعد</w>": 998,
  "بخير،</w>": 999,
  "مباشر": 1000,
  "لخ": 1001,
  "قرار</w>": 1002,
  "أفه": 1003,
  "عادي،</w>": 1004,
  "السؤ": 1005,
  "أنت</w>": 1006,
  "ه؟</w>": 1007,
  "فك</w>": 1008,
  "الموضوع</w>": 1009,
  "الأقرب</w>": 1010,
  "إلى</w>": 1011,
  "معنى</w>": 1012,
  "مختص": 1013,
  "قصير.</w>": 1014,
  "فكرة</w>": 1015,
  "أكث": 1016,
  "وف</w>": 1017,
  "مبالغة.</w>": 1018,
  "كذا،</w>": 1019,
  "جيد": 1020,
  "تيج": 1021,
  "النتيج": 1022,
  "الأساس": 1023,
  "ار.</w>": 1024,
  "يرد</w>": 1025,
  "ممكن</w>": 1026,
  "بعض</w>": 1027,
  "أستخ": 1028,
  "يتغير</w>": 1029,
  "ومت": 1030,
  "ومتى</w>": 1031,
  "وصل": 1032,
  "غلط": 1033,
  "عادة</w>": 1034,
  "رتبها</w>": 1035,
  "ترك</w>": 1036,
  "عريف</w>": 1037,
  "ضع": 1038,
  "حة:</w>": 1039,
  "بية.</w>": 1040,
  "الفائدة؟</w>": 1041,
  "يحافظ</w>": 1042,
  "وصلت": 1043,
  "وصلتني</w>": 1044,
  "وشكر": 1045,
  "وية</w>": 1046,
  "نقاش": 1047,
  "مزعج": 1048,
  "لاحظ": 1049,
  "لها</w>": 1050,
  "شيء</w>": 1051,
  "زاوية</w>": 1052,
  "جد": 1053,
  "تأخر</w>": 1054,
  "تكر": 1055,
  "بب؟</w>": 1056,
  "الملاحظ": 1057,
  "السبب؟</w>": 1058,
  "التأكد</w>": 1059,
  "الكتا": 1060,
  "أتأكد</w>": 1061,
  "مك،</w>": 1062,
  "بخير</w>": 1063,
  "السلام</w>": 1064,
  "ها،</w>": 1065,
  "فيك": 1066,
  "سري": 1067,
  "سريع": 1068,
  "جواب</w>": 1069,
  "الق": 1070,
  "لًا.</w>": 1071,
  "له،</w>": 1072,
  "حيا": 1073,
  "مساعدتك</w>": 1074,
  "ذي</w>": 1075,
  "تفصي": 1076,
  "الذي</w>": 1077,
  "يناسب</w>": 1078,
  "مباشرة</w>": 1079,
  "مئ": 1080,
  "طويل</w>": 1081,
  "طبيعي.</w>": 1082,
  "صد": 1083,
  "خلا": 1084,
  "ثان": 1085,
  "توضيح</w>": 1086,
  "تحدث</w>": 1087,
  "بها": 1088,
  "الحين،</w>": 1089,
  "الأسهل</w>": 1090,
  "اكتبها</w>": 1091,
  "هدأ</w>": 1092,
  "مرحب": 1093,
  "مرحبًا،</w>": 1094,
  "ليس</w>": 1095,
  "قارن": 1096,
  "ضبط": 1097,
  "ز</w>": 1098,
  "تجعل</w>": 1099,
  "بلطف:</w>": 1100,
  "أستخدم</w>": 1101,
  "يومية</w>": 1102,
  "يكفي؟</w>": 1103,
  "يت</w>": 1104,
  "وقل</w>": 1105,
  "وحدد</w>": 1106,
  "والس": 1107,
  "نسب</w>": 1108,
  "محددة</w>": 1109,
  "ملا": 1110,
  "مري": 1111,
  "مريحة:</w>": 1112,
  "لطف</w>": 1113,
  "لطبيع": 1114,
  "لطبيعي</w>": 1115,
  "لية</w>": 1116,
  "للطبيعي</w>": 1117,
  "قريب</w>": 1118,
  "قرار.</w>": 1119,
  "في؟</w>": 1120,
  "فضلك.</w>": 1121,
  "على:</w>": 1122,
  "شيء؟</w>": 1123,
  "ذب</w>": 1124,
  "دي؟</w>": 1125,
  "تزن</w>": 1126,
  "تعط": 1127,
  "ت:</w>": 1128,
  "بخم": 1129,
  "اليومية</w>": 1130,
  "النصيحة</w>": 1131,
  "المهذب</w>": 1132,
  "المناسبة</w>": 1133,
  "المتزن</w>": 1134,
  "الفكرة</w>": 1135,
  "العملية</w>": 1136,
  "العملي</w>": 1137,
  "الأنسب</w>": 1138,
  "الضرو": 1139,
  "اس</w>": 1140,
  "اص": 1141,
  "إطالة:</w>": 1142,
  "أقولها</w>": 1143,
  "أفض": 1144,
  "أ؟</w>": 1145,
  "يضع": 1146,
  "نفهم</w>": 1147,
  "مين.</w>": 1148,
  "لطف": 1149,
  "لطفل</w>": 1150,
  "قرارا": 1151,
  "طويلة.</w>": 1152,
  "سه": 1153,
  "تبري": 1154,
  "بسرعة</w>": 1155,
  "الجي": 1156,
  "الآن،</w>": 1157,
  "الرسالة</w>": 1158,
  "هي</w>": 1159,
  "نصي": 1160,
  "محتر": 1161,
  "مرة</w>": 1162,
  "طلبك،</w>": 1163,
  "بداية؟</w>": 1164,
  "ببساطة.</w>": 1165,
  "أرتبها</w>": 1166,
  "مناسبًا</w>": 1167,
  "منى</w>": 1168,
  "تك.</w>": 1169,
  "المساعد</w>": 1170,
  "أتمنى</w>": 1171,
  "معك</w>": 1172,
  "قليل</w>": 1173,
  "رف": 1174,
  "السعو": 1175,
  "القليل</w>": 1176,
  "اسأله</w>": 1177,
  "أقص": 1178,
  "أفهم.</w>": 1179,
  "أمر</w>": 1180,
  "يًا</w>": 1181,
  "وضوع": 1182,
  "هادية</w>": 1183,
  "هادي</w>": 1184,
  "هالم": 1185,
  "لطيفة</w>": 1186,
  "لاحقًا.</w>": 1187,
  "طلبها</w>": 1188,
  "سريعًا</w>": 1189,
  "حسب</w>": 1190,
  "تفا": 1191,
  "بسيطًا</w>": 1192,
  "ببت</w>": 1193,
  "أحببت</w>": 1194,
  "ءً": 1195,
  "ومبا": 1196,
  "والله،</w>": 1197,
  "والف</w>": 1198,
  "واضحًا</w>": 1199,
  "نفسك</w>": 1200,
  "كرتك</w>": 1201,
  "دب.</w>": 1202,
  "بها،</w>": 1203,
  "بداية.</w>": 1204,
  "بأدب.</w>": 1205,
  "الأه": 1206,
  "الكلام.</w>": 1207,
  "استمر</w>": 1208,
  "أقصد</w>": 1209,
  "أفاد": 1210,
  "أردت</w>": 1211,
  "ليه</w>": 1212,
  "لتزم</w>": 1213,
  "عليك،</w>": 1214,
  "خفف</w>": 1215,
  "بطي": 1216,
  "ب،</w>": 1217,
  "المعلوم": 1218,
  "احتجت.</w>": 1219,
  "أكثر.</w>": 1220,
  "أم</w>": 1221,
  "أرد</w>": 1222,
  "ياق</w>": 1223,
  "يوضح</w>": 1224,
  "وأنت</w>": 1225,
  "مساءً": 1226,
  "كلامك،</w>": 1227,
  "كثير.</w>": 1228,
  "قصيرًا</w>": 1229,
  "فيك</w>": 1230,
  "في.</w>": 1231,
  "عنك.</w>": 1232,
  "طريقتي،</w>": 1233,
  "شعور": 1234,
  "حلو": 1235,
  "تكفي.</w>": 1236,
  "تذكرتك</w>": 1237,
  "ته</w>": 1238,
  "بصرا": 1239,
  "بت</w>": 1240,
  "انقط": 1241,
  "الله</w>": 1242,
  "استمرار.</w>": 1243,
  "ابتع": 1244,
  "إيه</w>": 1245,
  "أفكر</w>": 1246,
  "يحتاج</w>": 1247,
  "ية،</w>": 1248,
  "ومباشر": 1249,
  "ومباشرة.</w>": 1250,
  "وتر</w>": 1251,
  "وحبيت</w>": 1252,
  "نبرة</w>": 1253,
  "نه</w>": 1254,
  "متى</w>": 1255,
  "متأخ": 1256,
  "متأخرة.</w>": 1257,
  "مبالغ؟</w>": 1258,
  "لكنه</w>": 1259,
  "كا": 1260,
  "قارنة</w>": 1261,
  "عنه؟</w>": 1262,
  "علي.</w>": 1263,
  "طريت</w>": 1264,
  "صغر</w>": 1265,
  "حاضر</w>": 1266,
  "جزء</w>": 1267,
  "توتر</w>": 1268,
  "تساعدني</w>": 1269,
  "بعدين.</w>": 1270,
  "بعض": 1271,
  "بسيطة</w>": 1272,
  "بالي</w>": 1273,
  "بأصغر</w>": 1274,
  "الواضح</w>": 1275,
  "الآخر.</w>": 1276,
  "أسلوب</w>": 1277,
  "أحس</w>": 1278,
  "يومية.</w>": 1279,
  "ينفع</w>": 1280,
  "يضعف</w>": 1281,
  "يروح</w>": 1282,
  "يربط</w>": 1283,
  "يخفف</w>": 1284,
  "يتك</w>": 1285,
  "يت،</w>": 1286,
  "يات:</w>": 1287,
  "ياء</w>": 1288,
  "يًا؟</w>": 1289,
  "يم.</w>": 1290,
  "يكرر</w>": 1291,
  "ياط": 1292,
  "وية،</w>": 1293,
  "ومه": 1294,
  "ومهمة</w>": 1295,
  "ول؟</w>": 1296,
  "وقتين</w>": 1297,
  "وقف": 1298,
  "وقفت</w>": 1299,
  "وعد.</w>": 1300,
  "وصل</w>": 1301,
  "وشكرًا</w>": 1302,
  "وشغ": 1303,
  "وشغلة</w>": 1304,
  "وتعريف</w>": 1305,
  "وبوضوح.</w>": 1306,
  "والسه": 1307,
  "والسهلة</w>": 1308,
  "واللي</w>": 1309,
  "واسي</w>": 1310,
  "واسمع</w>": 1311,
  "واء</w>": 1312,
  "وأث": 1313,
  "وأثره</w>": 1314,
  "وكل</w>": 1315,
  "وكذا،</w>": 1316,
  "وصادق": 1317,
  "وصادقة.</w>": 1318,
  "ودا": 1319,
  "وداف": 1320,
  "ودافئ": 1321,
  "وحاولت</w>": 1322,
  "وء</w>": 1323,
  "هدئة</w>": 1324,
  "هيز": 1325,
  "هوية،</w>": 1326,
  "همه": 1327,
  "همه؟</w>": 1328,
  "هر</w>": 1329,
  "نقطة؟</w>": 1330,
  "نصيح": 1331,
  "نصيحة؟</w>": 1332,
  "نسيت،</w>": 1333,
  "نخفض</w>": 1334,
  "نان.</w>": 1335,
  "نيتك</w>": 1336,
  "ني،</w>": 1337,
  "نهدأ</w>": 1338,
  "نتفق</w>": 1339,
  "موقفي؟</w>": 1340,
  "مهلة</w>": 1341,
  "مناسبة،</w>": 1342,
  "ملابس</w>": 1343,
  "مكان</w>": 1344,
  "مكان": 1345,
  "مكانك،</w>": 1346,
  "معي،</w>": 1347,
  "مطع": 1348,
  "مطعم.</w>": 1349,
  "مشغول</w>": 1350,
  "مش</w>": 1351,
  "مزعج.</w>": 1352,
  "مزد": 1353,
  "مزدح": 1354,
  "مزدحم.</w>": 1355,
  "مختلف": 1356,
  "محرج؟</w>": 1357,
  "محترم.</w>": 1358,
  "محتار</w>": 1359,
  "مثالية.</w>": 1360,
  "مترد": 1361,
  "متردد.</w>": 1362,
  "مبلغ": 1363,
  "مف": 1364,
  "مفتو": 1365,
  "مفتوح.</w>": 1366,
  "مصا": 1367,
  "مصاريف</w>": 1368,
  "محدد</w>": 1369,
  "مؤج": 1370,
  "مؤجلة</w>": 1371,
  "للموضوع</w>": 1372,
  "للفكرة</w>": 1373,
  "لفت": 1374,
  "لفتة</w>": 1375,
  "لطيفًا</w>": 1376,
  "لتفه": 1377,
  "لتفهمك.</w>": 1378,
  "لاقة</w>": 1379,
  "لاق": 1380,
  "لاقتك": 1381,
  "لافك</w>": 1382,
  "لصديق</w>": 1383,
  "لدي</w>": 1384,
  "لح</w>": 1385,
  "كلام؟</w>": 1386,
  "كثيرًا؟</w>": 1387,
  "كثير؟</w>": 1388,
  "قلق؟</w>": 1389,
  "قلق.</w>": 1390,
  "قصدي؟</w>": 1391,
  "قراء": 1392,
  "قراءة</w>": 1393,
  "قرأ</w>": 1394,
  "قيل</w>": 1395,
  "قاس": 1396,
  "فين.</w>": 1397,
  "فور": 1398,
  "فورًا؟</w>": 1399,
  "فرحت</w>": 1400,
  "فق</w>": 1401,
  "فعل": 1402,
  "فج": 1403,
  "فجأ": 1404,
  "فجأة.</w>": 1405,
  "فة:</w>": 1406,
  "فاج": 1407,
  "فاجآ": 1408,
  "فاجآت</w>": 1409,
  "غد": 1410,
  "عميم.</w>": 1411,
  "عليق</w>": 1412,
  "عطه</w>": 1413,
  "عشر</w>": 1414,
  "عدني.</w>": 1415,
  "عجبني</w>": 1416,
  "عه</w>": 1417,
  "علاقتك": 1418,
  "عبي": 1419,
  "عبير</w>": 1420,
  "ظن</w>": 1421,
  "ظرف</w>": 1422,
  "ظرف": 1423,
  "ظرفك.</w>": 1424,
  "طلبها،</w>": 1425,
  "طف": 1426,
  "ضايق،</w>": 1427,
  "ضج": 1428,
  "صوتي؟</w>": 1429,
  "صوته.</w>": 1430,
  "صفحة،</w>": 1431,
  "صفحا": 1432,
  "صفحات</w>": 1433,
  "صراحة</w>": 1434,
  "صديق": 1435,
  "صدق</w>": 1436,
  "صادقة</w>": 1437,
  "صادق</w>": 1438,
  "صلح</w>": 1439,
  "صري": 1440,
  "صريح.</w>": 1441,
  "صبية.</w>": 1442,
  "صبر": 1443,
  "صبرت</w>": 1444,
  "شيئًا؟</w>": 1445,
  "شيئًا</w>": 1446,
  "شي؟</w>": 1447,
  "شخصًا</w>": 1448,
  "شخصي": 1449,
  "شجاع": 1450,
  "شجاعة،</w>": 1451,
  "شاح": 1452,
  "شاحن،</w>": 1453,
  "شياء</w>": 1454,
  "شت": 1455,
  "شتت.</w>": 1456,
  "سهلة.</w>": 1457,
  "سعودي</w>": 1458,
  "سوء</w>": 1459,
  "سف": 1460,
  "سب.</w>": 1461,
  "زي": 1462,
  "ري.</w>": 1463,
  "رغم</w>": 1464,
  "رعت</w>": 1465,
  "ردي</w>": 1466,
  "رتك.</w>": 1467,
  "ران،</w>": 1468,
  "رام.</w>": 1469,
  "راء؟</w>": 1470,
  "رأيكم</w>": 1471,
  "رأيك،</w>": 1472,
  "رفين.</w>": 1473,
  "رحي": 1474,
  "رحيب</w>": 1475,
  "دعوة</w>": 1476,
  "دمة</w>": 1477,
  "دف": 1478,
  "ختصر؟</w>": 1479,
  "خمين.</w>": 1480,
  "خفي": 1481,
  "خاص": 1482,
  "حيرتك.</w>": 1483,
  "حددة</w>": 1484,
  "حدته.</w>": 1485,
  "حترام.</w>": 1486,
  "حت.</w>": 1487,
  "حاولة.</w>": 1488,
  "حث</w>": 1489,
  "حاس</w>": 1490,
  "جميل.</w>": 1491,
  "جزء": 1492,
  "جدال.</w>": 1493,
  "جاهل</w>": 1494,
  "جار</w>": 1495,
  "جر": 1496,
  "ثا": 1497,
  "توقع</w>": 1498,
  "توقع.</w>": 1499,
  "تكرر؟</w>": 1500,
  "تقدير</w>": 1501,
  "تفصيل.</w>": 1502,
  "تسهل</w>": 1503,
  "تسرعت</w>": 1504,
  "ترتيبك</w>": 1505,
  "تذكي": 1506,
  "تحتاجه</w>": 1507,
  "تحرك</w>": 1508,
  "تجاه": 1509,
  "تبرير</w>": 1510,
  "تأخري.</w>": 1511,
  "تهدئة</w>": 1512,
  "ته،</w>": 1513,
  "تعميم.</w>": 1514,
  "تعليق</w>": 1515,
  "تتوقع</w>": 1516,
  "تبه": 1517,
  "تبه؟</w>": 1518,
  "بين": 1519,
  "بوع؟</w>": 1520,
  "بوع.</w>": 1521,
  "بعصبية.</w>": 1522,
  "بطيئة</w>": 1523,
  "بصراحة،</w>": 1524,
  "بسرعة.</w>": 1525,
  "بساطته،</w>": 1526,
  "برر</w>": 1527,
  "بخمس</w>": 1528,
  "بخفة:</w>": 1529,
  "بالموعد.</w>": 1530,
  "بالمحاولة.</w>": 1531,
  "بالوقت.</w>": 1532,
  "باللي": 1533,
  "بالكلام؟</w>": 1534,
  "باحترام.</w>": 1535,
  "بأثر</w>": 1536,
  "بني،</w>": 1537,
  "بنقطة</w>": 1538,
  "بقائمة</w>": 1539,
  "بصدق</w>": 1540,
  "برسالة؟</w>": 1541,
  "بر.</w>": 1542,
  "بالأساس": 1543,
  "بالأساسيات:</w>": 1544,
  "انقطاع.</w>": 1545,
  "انتظر</w>": 1546,
  "انتظار.</w>": 1547,
  "اليوم؟</w>": 1548,
  "النية.</w>": 1549,
  "الملاحظة؟</w>": 1550,
  "المكان</w>": 1551,
  "المقص": 1552,
  "المفاجآت</w>": 1553,
  "المحددة</w>": 1554,
  "المتوقع.</w>": 1555,
  "الكمية</w>": 1556,
  "الكمال.</w>": 1557,
  "الكتاب</w>": 1558,
  "الفعل</w>": 1559,
  "العلاقة</w>": 1560,
  "الظا": 1561,
  "الظاهر</w>": 1562,
  "الطويل.</w>": 1563,
  "الطعام</w>": 1564,
  "الطرفين.</w>": 1565,
  "الضروري</w>": 1566,
  "الصورة.</w>": 1567,
  "الصوت</w>": 1568,
  "الصفة</w>": 1569,
  "الصبر.</w>": 1570,
  "الخيارات</w>": 1571,
  "الخيار</w>": 1572,
  "الخدمة</w>": 1573,
  "الجيران،</w>": 1574,
  "التأخير.</w>": 1575,
  "التوضيح</w>": 1576,
  "التعبير</w>": 1577,
  "الترحيب</w>": 1578,
  "التخمين.</w>": 1579,
  "الأهم؟</w>": 1580,
  "الأسبوع.</w>": 1581,
  "الأكل</w>": 1582,
  "الأشياء</w>": 1583,
  "الآراء؟</w>": 1584,
  "الوقت؟</w>": 1585,
  "الود</w>": 1586,
  "الهدوء.</w>": 1587,
  "القلق؟</w>": 1588,
  "الصراحة</w>": 1589,
  "الصادق</w>": 1590,
  "الشخص.</w>": 1591,
  "البيت</w>": 1592,
  "الانتظار.</w>": 1593,
  "اعرض</w>": 1594,
  "اعتذر؟</w>": 1595,
  "اشكره</w>": 1596,
  "استمر؟</w>": 1597,
  "استماع.</w>": 1598,
  "استعج": 1599,
  "اسأله:</w>": 1600,
  "اسمع</w>": 1601,
  "اربط</w>": 1602,
  "اختلافك</w>": 1603,
  "احتياط": 1604,
  "امش</w>": 1605,
  "امت": 1606,
  "اقرأ</w>": 1607,
  "اشغل</w>": 1608,
  "اترك</w>": 1609,
  "أهدأ؟</w>": 1610,
  "أنسب.</w>": 1611,
  "أكد؟</w>": 1612,
  "أقولها؟</w>": 1613,
  "أقرر</w>": 1614,
  "أقرر.</w>": 1615,
  "أقدم</w>": 1616,
  "أقبل</w>": 1617,
  "أفضل؟</w>": 1618,
  "أفادك.</w>": 1619,
  "أعجبني</w>": 1620,
  "أضف</w>": 1621,
  "أسعدني</w>": 1622,
  "أسعدني.</w>": 1623,
  "أسبوع؟</w>": 1624,
  "أرسلها</w>": 1625,
  "أرفع</w>": 1626,
  "أرحب</w>": 1627,
  "أخبر</w>": 1628,
  "أحب</w>": 1629,
  "أتهمه؟</w>": 1630,
  "أتفق</w>": 1631,
  "أتأكد؟</w>": 1632,
  "أواسي</w>": 1633,
  "أظن</w>": 1634,
  "أصلح</w>": 1635,
  "أختصر؟</w>": 1636,
  "أحد": 1637,
  "أثر</w>": 1638,
  "أبرر</w>": 1639,
  "علم</w>": 1640,
  "صطلح</w>": 1641,
  "سؤال": 1642,
  "تخد": 1643,
  "تع": 1644,
  "يع": 1645,
  "زي</w>": 1646,
  "يعط": 1647,
  "فيذ": 1648,
  "تنفيذ": 1649,
  "بالع": 1650,
  "يدة؟</w>": 1651,
  "وضوح": 1652,
  "هنا</w>": 1653,
  "مختصر</w>": 1654,
  "عادية،</w>": 1655,
  "رسم": 1656,
  "ترج": 1657,
  "بلا</w>": 1658,
  "هلا،</w>": 1659,
  "مثال؟</w>": 1660,
  "الوقت</w>": 1661,
  "اعد": 1662,
  "يص": 1663,
  "قي": 1664,
  "بالت": 1665,
  "القرار</w>": 1666,
  "إجا": 1667,
  "لة؟</w>": 1668,
  "تسوي": 1669,
  "عليه</w>": 1670,
  "وما": 1671,
  "وماذا</w>": 1672,
  "كما</w>": 1673,
  "قة.</w>": 1674,
  "فا": 1675,
  "الجم": 1676,
  "مج": 1677,
  "لازم</w>": 1678,
  "عط</w>": 1679,
  "طلع</w>": 1680,
  "جديد": 1681,
  "ثال</w>": 1682,
  "بسط": 1683,
  "هاية</w>": 1684,
  "مقارنة</w>": 1685,
  "فهو</w>": 1686,
  "عليكم،</w>": 1687,
  "حيح</w>": 1688,
  "المس": 1689,
  "الجو": 1690,
  "الآن.</w>": 1691,
  "واب": 1692,
  "ووش</w>": 1693,
  "مس": 1694,
  "رفض</w>": 1695,
  "بأسلوب</w>": 1696,
  "قاط": 1697,
  "توضي": 1698,
  "تفض": 1699,
  "مختصر،</w>": 1700,
  "مناسب</w>": 1701,
  "حال": 1702,
  "بة.</w>": 1703,
  "الخلا": 1704,
  "أمث": 1705,
  "عليكم</w>": 1706,
  "صبا": 1707,
  "صباح</w>": 1708,
  "تعج": 1709,
  "الحوا": 1710,
  "مها.</w>": 1711,
  "ق.</w>": 1712,
  "ور،</w>": 1713,
  "ف،</w>": 1714,
  "تريد</w>": 1715,
  "النبر": 1716,
  "ئ</w>": 1717,
  "يعني</w>": 1718,
  "يجب</w>": 1719,
  "يف": 1720,
  "يطلع</w>": 1721,
  "ودي": 1722,
  "هما</w>": 1723,
  "نعم</w>": 1724,
  "نط": 1725,
  "مها": 1726,
  "غلط.</w>": 1727,
  "طق": 1728,
  "ربي": 1729,
  "حفظ</w>": 1730,
  "بة،</w>": 1731,
  "المعلومة</w>": 1732,
  "الخط": 1733,
  "يقلل</w>": 1734,
  "نو": 1735,
  "مض": 1736,
  "ليش</w>": 1737,
  "فضل:</w>": 1738,
  "عندي</w>": 1739,
  "زيا": 1740,
  "النور،</w>": 1741,
  "السؤال": 1742,
  "الرد؟</w>": 1743,
  "الأفضل:</w>": 1744,
  "ايدة؟</w>": 1745,
  "ألا</w>": 1746,
  "يزيد</w>": 1747,
  "وحد": 1748,
  "متوت": 1749,
  "لماذا</w>": 1750,
  "قارن</w>": 1751,
  "خطوة.</w>": 1752,
  "تقد": 1753,
  "ته": 1754,
  "بح</w>": 1755,
  "المسار</w>": 1756,
  "الرسال": 1757,
  "الرأي</w>": 1758,
  "إعادة</w>": 1759,
  "أساعد": 1760,
  "؛</w>": 1761,
  "لهج": 1762,
  "سوالف</w>": 1763,
  "السؤال؟</w>": 1764,
  "أوضح": 1765,
  "يعا": 1766,
  "وبدون</w>": 1767,
  "تستخد": 1768,
  "المصطلح</w>": 1769,
  "يا</w>": 1770,
  "قليلًا</w>": 1771,
  "صح": 1772,
  "رايك</w>": 1773,
  "حياك،</w>": 1774,
  "بعدين؟</w>": 1775,
  "انية</w>": 1776,
  "الخلاص": 1777,
  "يعافيك": 1778,
  "ول:</w>": 1779,
  "واحدة.</w>": 1780,
  "وواضح.</w>": 1781,
  "معنا": 1782,
  "كيفك</w>": 1783,
  "باختصار،</w>": 1784,
  "الطريقة</w>": 1785,
  "واج": 1786,
  "هذه</w>": 1787,
  "نتكلم</w>": 1788,
  "قي</w>": 1789,
  "خاط": 1790,
  "ح:</w>": 1791,
  "بسيطة.</w>": 1792,
  "الخير</w>": 1793,
  "اعتذا": 1794,
  "أخط": 1795,
  "وبعدها</w>": 1796,
  "هادئ": 1797,
  "عمل</w>": 1798,
  "شوف</w>": 1799,
  "الإجا": 1800,
  "إطالة.</w>": 1801,
  "أ.</w>": 1802,
  "ومثال</w>": 1803,
  "وصول</w>": 1804,
  "مناسب.</w>": 1805,
  "ضبط.</w>": 1806,
  "صيغة</w>": 1807,
  "صار.</w>": 1808,
  "تبه</w>": 1809,
  "بالضبط.</w>": 1810,
  "بات</w>": 1811,
  "بك.</w>": 1812,
  "استخدام</w>": 1813,
  "أعيد": 1814,
  "أما</w>": 1815,
  "وي؟</w>": 1816,
  "وشوف</w>": 1817,
  "وبعدين؟</w>": 1818,
  "نرتب</w>": 1819,
  "مهام</w>": 1820,
  "مباشرة؟</w>": 1821,
  "كرة؟</w>": 1822,
  "فة.</w>": 1823,
  "طلبك</w>": 1824,
  "ضروري": 1825,
  "ضع</w>": 1826,
  "شكرك</w>": 1827,
  "سبب</w>": 1828,
  "داع": 1829,
  "جيد؟</w>": 1830,
  "تقل</w>": 1831,
  "بديل؟</w>": 1832,
  "بق": 1833,
  "اقتراح</w>": 1834,
  "اعتذار،</w>": 1835,
  "اع</w>": 1836,
  "اشرح</w>": 1837,
  "أهدي</w>": 1838,
  "أصيغ": 1839,
  "أشكرك</w>": 1840,
  "ّل</w>": 1841,
  "يكون</w>": 1842,
  "ولو</w>": 1843,
  "وتق": 1844,
  "والوقت</w>": 1845,
  "وأحتاج</w>": 1846,
  "نقاشًا</w>": 1847,
  "نقاش</w>": 1848,
  "مهمًا</w>": 1849,
  "مهم</w>": 1850,
  "مستعج": 1851,
  "مجرد</w>": 1852,
  "متوتر.</w>": 1853,
  "للتنفيذ": 1854,
  "للتنفيذ.</w>": 1855,
  "لاز": 1856,
  "لازم،</w>": 1857,
  "قلت</w>": 1858,
  "قاب": 1859,
  "قابلة</w>": 1860,
  "فاهم</w>": 1861,
  "عدت</w>": 1862,
  "عتا": 1863,
  "عبارات</w>": 1864,
  "صبح</w>": 1865,
  "سى</w>": 1866,
  "رسالت": 1867,
  "دائمًا؟</w>": 1868,
  "دائمًا،</w>": 1869,
  "خلي</w>": 1870,
  "حقي": 1871,
  "جع</w>": 1872,
  "ثانية.</w>": 1873,
  "تنت": 1874,
  "بي،</w>": 1875,
  "بديلًا</w>": 1876,
  "بنفس</w>": 1877,
  "الخيارين</w>": 1878,
  "اجعله</w>": 1879,
  "أخلي</w>": 1880,
  "أذكر</w>": 1881,
  "يعطيك</w>": 1882,
  "مئن": 1883,
  "لطف.</w>": 1884,
  "زعج": 1885,
  "أوضحها</w>": 1886,
  "أطمن</w>": 1887,
  "وأنا</w>": 1888,
  "هادئًا</w>": 1889,
  "نت</w>": 1890,
  "كنت</w>": 1891,
  "طبيعية</w>": 1892,
  "سعدت</w>": 1893,
  "ز.</w>": 1894,
  "جاه": 1895,
  "تفضل.</w>": 1896,
  "بوضوح</w>": 1897,
  "اليوم.</w>": 1898,
  "يد.</w>": 1899,
  "نفسًا</w>": 1900,
  "مختصرًا</w>": 1901,
  "عملي": 1902,
  "عيد.</w>": 1903,
  "عسا": 1904,
  "عساك</w>": 1905,
  "طبيعي</w>": 1906,
  "صل</w>": 1907,
  "سعيد</w>": 1908,
  "حم": 1909,
  "حصل</w>": 1910,
  "السؤال</w>": 1911,
  "أسهل</w>": 1912,
  "أب": 1913,
  "يومي،</w>": 1914,
  "يد،</w>": 1915,
  "وضوع:</w>": 1916,
  "هالموضوع:</w>": 1917,
  "هالموقف:</w>": 1918,
  "هال": 1919,
  "هالشي": 1920,
  "هالشي:</w>": 1921,
  "نسانية</w>": 1922,
  "نقاط": 1923,
  "لفكر": 1924,
  "لفكرة:</w>": 1925,
  "لخيص": 1926,
  "لب": 1927,
  "لبقة</w>": 1928,
  "كلامًا</w>": 1929,
  "كلام:</w>": 1930,
  "قيد،</w>": 1931,
  "طبيعيًا</w>": 1932,
  "شوي.</w>": 1933,
  "ذلك.</w>": 1934,
  "حول:</w>": 1935,
  "تفاصي": 1936,
  "تعقيد،</w>": 1937,
  "ترتيبًا</w>": 1938,
  "بوضوح.</w>": 1939,
  "بما</w>": 1940,
  "الحين.</w>": 1941,
  "الألطف</w>": 1942,
  "الآن</w>": 1943,
  "الهادية</w>": 1944,
  "الهادئة</w>": 1945,
  "الكلام:</w>": 1946,
  "إنسانية</w>": 1947,
  "أنهي</w>": 1948,
  "أسوي</w>": 1949,
  "ألطف</w>": 1950,
  "أطلبها</w>": 1951,
  "معناها</w>": 1952,
  "مئنان</w>": 1953,
  "معلوم": 1954,
  "لن": 1955,
  "لم": 1956,
  "فهمت": 1957,
  "فضًا</w>": 1958,
  "عر": 1959,
  "عب،</w>": 1960,
  "شوي،</w>": 1961,
  "راحت": 1962,
  "رفضًا</w>": 1963,
  "تمر</w>": 1964,
  "بالكلام</w>": 1965,
  "بالحديث</w>": 1966,
  "المناسبة:</w>": 1967,
  "المساعد": 1968,
  "الأم": 1969,
  "الاط": 1970,
  "الاطمئنان</w>": 1971,
  "اسأل": 1972,
  "أمثلة</w>": 1973,
  "أساعدك</w>": 1974,
  "أرفض</w>": 1975,
  "أكرر</w>": 1976,
  "أزعل": 1977,
  "يرة</w>": 1978,
  "هاء</w>": 1979,
  "مناسب؟</w>": 1980,
  "مساء</w>": 1981,
  "مثالًا</w>": 1982,
  "مات</w>": 1983,
  "كلمات</w>": 1984,
  "قولها</w>": 1985,
  "قليلًا،</w>": 1986,
  "قليلًا.</w>": 1987,
  "سؤالًا</w>": 1988,
  "راحة.</w>": 1989,
  "خلني</w>": 1990,
  "توضيح": 1991,
  "الجملة</w>": 1992,
  "الخطأ</w>": 1993,
  "إنهاء</w>": 1994,
  "أتعلم</w>": 1995,
  "أتحدث</w>": 1996,
  "ألتزم</w>": 1997,
  "يعافيك.</w>": 1998,
  "وقتك</w>": 1999,
  "وصلني</w>": 2000,
  "ودة،</w>": 2001,
  "واضحًا.</w>": 2002,
  "واضح،</w>": 2003,
  "واحدًا</w>": 2004,
  "واع": 2005,
  "وواضحًا.</w>": 2006,
  "وط": 2007,
  "وة</w>": 2008,
  "وب</w>": 2009,
  "واسأل</w>": 2010,
  "وأحببت</w>": 2011,
  "وأتمنى</w>": 2012,
  "هدف</w>": 2013,
  "نخلي</w>": 2014,
  "ناء</w>": 2015,
  "مناسبة.</w>": 2016,
  "مساءً</w>": 2017,
  "متعب،</w>": 2018,
  "مضايق": 2019,
  "مشر": 2020,
  "مشروط": 2021,
  "مؤ": 2022,
  "كلامك.</w>": 2023,
  "قريبة</w>": 2024,
  "قوة</w>": 2025,
  "فيك،</w>": 2026,
  "عوبة.</w>": 2027,
  "ضيق": 2028,
  "صغير</w>": 2029,
  "صة،</w>": 2030,
  "رى.</w>": 2031,
  "رنا</w>": 2032,
  "ذلك،</w>": 2033,
  "دقائ": 2034,
  "خير.</w>": 2035,
  "حلوة،</w>": 2036,
  "حاول</w>": 2037,
  "تكل": 2038,
  "بسيط؟</w>": 2039,
  "انتظار</w>": 2040,
  "النتيجة.</w>": 2041,
  "الصعوبة.</w>": 2042,
  "الأمر.</w>": 2043,
  "الكلمة</w>": 2044,
  "الاستمرا": 2045,
  "الاستمرار</w>": 2046,
  "ابتعد</w>": 2047,
  "أكون</w>": 2048,
  "أخرى.</w>": 2049,
  "أث": 2050,
  "يريد</w>": 2051,
  "ولًا.</w>": 2052,
  "وضحت</w>": 2053,
  "وسأن": 2054,
  "وسأنتبه</w>": 2055,
  "وجود</w>": 2056,
  "وواضحة.</w>": 2057,
  "مناسبًا.</w>": 2058,
  "مشغولًا.</w>": 2059,
  "محددًا</w>": 2060,
  "موجود</w>": 2061,
  "ملخ": 2062,
  "مان</w>": 2063,
  "للتف": 2064,
  "للتفكي": 2065,
  "للتفكير.</w>": 2066,
  "لأن": 2067,
  "لأنها</w>": 2068,
  "كر.</w>": 2069,
  "كام": 2070,
  "عنك،</w>": 2071,
  "عنا</w>": 2072,
  "شرحًا</w>": 2073,
  "سعودي": 2074,
  "زمان</w>": 2075,
  "راجع": 2076,
  "دعنا</w>": 2077,
  "درة</w>": 2078,
  "حديثًا</w>": 2079,
  "حالك</w>": 2080,
  "تحتاج.</w>": 2081,
  "تكرر</w>": 2082,
  "ترد</w>": 2083,
  "بعض.</w>": 2084,
  "بسطت</w>": 2085,
  "بنبرة</w>": 2086,
  "بشيء</w>": 2087,
  "انبسطت</w>": 2088,
  "النبرة،</w>": 2089,
  "المطل": 2090,
  "المت": 2091,
  "القدرة</w>": 2092,
  "السياق</w>": 2093,
  "الحين؟</w>": 2094,
  "الآن؟</w>": 2095,
  "الوقت.</w>": 2096,
  "الخطوة</w>": 2097,
  "أفكر.</w>": 2098,
  "ّم</w>": 2099,
  "ِ</w>": 2100,
  "يوميًا</w>": 2101,
  "يومك،</w>": 2102,
  "يناسبني</w>": 2103,
  "يناسبني.</w>": 2104,
  "ينًا.</w>": 2105,
  "ينضج": 2106,
  "ينضج؛</w>": 2107,
  "ينتظ": 2108,
  "ينتظر.</w>": 2109,
  "ينتبه؟</w>": 2110,
  "يله.</w>": 2111,
  "يلغ": 2112,
  "يلغي": 2113,
  "يلغيه،</w>": 2114,
  "يلتز": 2115,
  "يلتزم</w>": 2116,
  "يلة.</w>": 2117,
  "يل؟</w>": 2118,
  "يكفيان</w>": 2119,
  "يكلم": 2120,
  "يكلمني</w>": 2121,
  "يقًا</w>": 2122,
  "يق؟</w>": 2123,
  "يفس": 2124,
  "يفسد</w>": 2125,
  "يسعد": 2126,
  "يسعدنا.</w>": 2127,
  "يرى</w>": 2128,
  "يخفض</w>": 2129,
  "يخف.</w>": 2130,
  "يجه": 2131,
  "يجهز</w>": 2132,
  "يتكرر</w>": 2133,
  "يتحدث</w>": 2134,
  "يتأج": 2135,
  "يتأجل،</w>": 2136,
  "يام": 2137,
  "يامًا</w>": 2138,
  "ياء": 2139,
  "ياء:</w>": 2140,
  "يه</w>": 2141,
  "يقلق": 2142,
  "يقلقك.</w>": 2143,
  "يقارن</w>": 2144,
  "يعيد</w>": 2145,
  "يشوف</w>": 2146,
  "يشكر": 2147,
  "يشكرني</w>": 2148,
  "يحل</w>": 2149,
  "يح": 2150,
  "يحس</w>": 2151,
  "يبين</w>": 2152,
  "يبد": 2153,
  "يبدو</w>": 2154,
  "يبا": 2155,
  "يبان</w>": 2156,
  "يان</w>": 2157,
  "يؤج": 2158,
  "يؤجل،</w>": 2159,
  "ويوضح</w>": 2160,
  "ويوج": 2161,
  "ويوجه</w>": 2162,
  "ويه،</w>": 2163,
  "ونرجع</w>": 2164,
  "ونتكلم</w>": 2165,
  "ومدة</w>": 2166,
  "وم.</w>": 2167,
  "ولية</w>": 2168,
  "وقته</w>": 2169,
  "وقف</w>": 2170,
  "وقصي": 2171,
  "وقصير.</w>": 2172,
  "وقدم</w>": 2173,
  "وقد": 2174,
  "وقدّم</w>": 2175,
  "وعدّل</w>": 2176,
  "وعدًا</w>": 2177,
  "وعدل</w>": 2178,
  "وعسا": 2179,
  "وعساها</w>": 2180,
  "وضوع.</w>": 2181,
  "وضوحه</w>": 2182,
  "وصلتك.</w>": 2183,
  "وصول.</w>": 2184,
  "وسهل</w>": 2185,
  "وسعيد</w>": 2186,
  "ودي.</w>": 2187,
  "ودافئًا.</w>": 2188,
  "ودافئة.</w>": 2189,
  "ودواء</w>": 2190,
  "ود؟</w>": 2191,
  "وجد.</w>": 2192,
  "وج.</w>": 2193,
  "وتقدر</w>": 2194,
  "وتوضح</w>": 2195,
  "وتصبح</w>": 2196,
  "وبنت": 2197,
  "وبنتبه</w>": 2198,
  "وبكلام</w>": 2199,
  "وبجملة</w>": 2200,
  "والطق": 2201,
  "والطقس</w>": 2202,
  "والبا": 2203,
  "والباق": 2204,
  "والباقي؟</w>": 2205,
  "والاستمرار.</w>": 2206,
  "وال،</w>": 2207,
  "واعتذر</w>": 2208,
  "واحك</w>": 2209,
  "واجبي،</w>": 2210,
  "وابحث</w>": 2211,
  "واعط</w>": 2212,
  "وارجع</w>": 2213,
  "واد": 2214,
  "وادعه</w>": 2215,
  "وأردت</w>": 2216,
  "ووقته</w>": 2217,
  "ووضوح</w>": 2218,
  "وودي</w>": 2219,
  "ونتحدث</w>": 2220,
  "ونا</w>": 2221,
  "وك،</w>": 2222,
  "وف": 2223,
  "وفها</w>": 2224,
  "وغير</w>": 2225,
  "وطريقت": 2226,
  "وطريقتك</w>": 2227,
  "وط.</w>": 2228,
  "وخلك</w>": 2229,
  "وحاس</w>": 2230,
  "وت</w>": 2231,
  "وببساطة.</w>": 2232,
  "والجو": 2233,
  "والجو.</w>": 2234,
  "والأشياء</w>": 2235,
  "وأشعر</w>": 2236,
  "وأريد</w>": 2237,
  "هيزًا.</w>": 2238,
  "هيز؟</w>": 2239,
  "هالمرة.</w>": 2240,
  "هاتف": 2241,
  "هاتف،</w>": 2242,
  "هِ</w>": 2243,
  "هر؟</w>": 2244,
  "هدي": 2245,
  "هدية؟</w>": 2246,
  "هد</w>": 2247,
  "هب</w>": 2248,
  "هالشي</w>": 2249,
  "هالأسلوب</w>": 2250,
  "نورت": 2251,
  "نورتنا.</w>": 2252,
  "نقطة.</w>": 2253,
  "نفسها،</w>": 2254,
  "نطة</w>": 2255,
  "نسيت</w>": 2256,
  "نسيان</w>": 2257,
  "نتأخ": 2258,
  "نتأخر</w>": 2259,
  "نبقي</w>": 2260,
  "ناني.</w>": 2261,
  "نه.</w>": 2262,
  "نلتزم</w>": 2263,
  "نكلم</w>": 2264,
  "نضج": 2265,
  "نضجك.</w>": 2266,
  "نرجع</w>": 2267,
  "نح": 2268,
  "نحكم</w>": 2269,
  "نج": 2270,
  "نجحت.</w>": 2271,
  "نبها</w>": 2272,
  "نئة</w>": 2273,
  "مهمة.</w>": 2274,
  "مناسبة</w>": 2275,
  "مني،</w>": 2276,
  "منكما</w>": 2277,
  "منكم</w>": 2278,
  "منزعج": 2279,
  "منزعج،</w>": 2280,
  "معك؟</w>": 2281,
  "معقول": 2282,
  "معقولًا</w>": 2283,
  "مضايقك.</w>": 2284,
  "مضب": 2285,
  "مضبوط.</w>": 2286,
  "مشي.</w>": 2287,
  "مشاعر": 2288,
  "مشاعره.</w>": 2289,
  "مستعجل،</w>": 2290,
  "مساءً.</w>": 2291,
  "مساحة،</w>": 2292,
  "مساحة.</w>": 2293,
  "مرتا": 2294,
  "مرتاح.</w>": 2295,
  "مختلفة،</w>": 2296,
  "مختلف،</w>": 2297,
  "محرجة.</w>": 2298,
  "محور</w>": 2299,
  "متضايق،</w>": 2300,
  "متشتت.</w>": 2301,
  "متس": 2302,
  "متسرع": 2303,
  "متسرعًا،</w>": 2304,
  "مبلغًا</w>": 2305,
  "مبلغ</w>": 2306,
  "مباشرًا</w>": 2307,
  "مباشر.</w>": 2308,
  "مبارك</w>": 2309,
  "مبكر</w>": 2310,
  "ماء": 2311,
  "ماء،</w>": 2312,
  "مئنان.</w>": 2313,
  "مؤقت": 2314,
  "مؤقتًا</w>": 2315,
  "مويه،</w>": 2316,
  "موعدًا</w>": 2317,
  "مه</w>": 2318,
  "مفه": 2319,
  "مفهوم.</w>": 2320,
  "مر؟</w>": 2321,
  "مدة</w>": 2322,
  "مة،</w>": 2323,
  "مبر": 2324,
  "مبروك،</w>": 2325,
  "ليًا.</w>": 2326,
  "لين</w>": 2327,
  "لوب.</w>": 2328,
  "له؟</w>": 2329,
  "لنحاول</w>": 2330,
  "للمغ": 2331,
  "للمغاد": 2332,
  "للمغادرة.</w>": 2333,
  "للكلام.</w>": 2334,
  "للسف": 2335,
  "للسفر.</w>": 2336,
  "للتفصيل.</w>": 2337,
  "للاستمرار.</w>": 2338,
  "لام</w>": 2339,
  "لاط": 2340,
  "لاطمئنان.</w>": 2341,
  "لنا</w>": 2342,
  "لن</w>": 2343,
  "لما</w>": 2344,
  "للاطمئنان.</w>": 2345,
  "لكلامي</w>": 2346,
  "لعلاقتك": 2347,
  "لعلاقتكما</w>": 2348,
  "لشخص.</w>": 2349,
  "كمال</w>": 2350,
  "كلامه</w>": 2351,
  "كله،</w>": 2352,
  "كرر": 2353,
  "كررها</w>": 2354,
  "كثيرًا</w>": 2355,
  "كثيرًا.</w>": 2356,
  "كاف": 2357,
  "كاف؟</w>": 2358,
  "كوت</w>": 2359,
  "كس</w>": 2360,
  "قول:</w>": 2361,
  "قليلًا؟</w>": 2362,
  "قلته</w>": 2363,
  "قلته.</w>": 2364,
  "قريبًا.</w>": 2365,
  "قريبة،</w>": 2366,
  "قراراتك</w>": 2367,
  "قراراتك.</w>": 2368,
  "قاسيًا؟</w>": 2369,
  "قاسي؟</w>": 2370,
  "قايق؟</w>": 2371,
  "قادم</w>": 2372,
  "قيلة.</w>": 2373,
  "قوي؟</w>": 2374,
  "قدم</w>": 2375,
  "قال</w>": 2376,
  "ق؟</w>": 2377,
  "فيه.</w>": 2378,
  "فهمتها</w>": 2379,
  "فهم،</w>": 2380,
  "فقط:</w>": 2381,
  "فعلًا.</w>": 2382,
  "فعله</w>": 2383,
  "فرصة،</w>": 2384,
  "فه</w>": 2385,
  "فلنحاول</w>": 2386,
  "فلا</w>": 2387,
  "فقد</w>": 2388,
  "فانتظر</w>": 2389,
  "فأض": 2390,
  "فأضفه</w>": 2391,
  "غلطت": 2392,
  "غلطتي،</w>": 2393,
  "غدًا؟</w>": 2394,
  "غدًا</w>": 2395,
  "غالبًا</w>": 2396,
  "عوبة</w>": 2397,
  "عميقًا</w>": 2398,
  "علاقتكم.</w>": 2399,
  "عل؟</w>": 2400,
  "عجبني،</w>": 2401,
  "عتاب.</w>": 2402,
  "عتب.</w>": 2403,
  "عت،</w>": 2404,
  "عادلًا</w>": 2405,
  "عادل</w>": 2406,
  "عادته</w>": 2407,
  "عائليًا.</w>": 2408,
  "عائلي</w>": 2409,
  "عائلة</w>": 2410,
  "عاء؟</w>": 2411,
  "عون</w>": 2412,
  "عزي": 2413,
  "عزيمة</w>": 2414,
  "ظر</w>": 2415,
  "طويل،</w>": 2416,
  "طويل.</w>": 2417,
  "طلع.</w>": 2418,
  "طفلًا.</w>": 2419,
  "طفل.</w>": 2420,
  "طول؟</w>": 2421,
  "طعت،</w>": 2422,
  "ضيق،</w>": 2423,
  "ضروريًا،</w>": 2424,
  "ضبطت.</w>": 2425,
  "صرف،</w>": 2426,
  "صر؟</w>": 2427,
  "صديقًا</w>": 2428,
  "صديقين.</w>": 2429,
  "صادقًا</w>": 2430,
  "صادق.</w>": 2431,
  "صاحب</w>": 2432,
  "صعوبة</w>": 2433,
  "صح</w>": 2434,
  "صح.</w>": 2435,
  "شوي؟</w>": 2436,
  "شكرني.</w>": 2437,
  "شغلة</w>": 2438,
  "شعوره،</w>": 2439,
  "شعوره.</w>": 2440,
  "شعورًا</w>": 2441,
  "شعوره</w>": 2442,
  "شرحها.</w>": 2443,
  "شرحك.</w>": 2444,
  "شخصين.</w>": 2445,
  "شخصية.</w>": 2446,
  "شخصه.</w>": 2447,
  "شجعه</w>": 2448,
  "شنطة</w>": 2449,
  "سماع</w>": 2450,
  "سفر</w>": 2451,
  "سؤولية</w>": 2452,
  "زيارت": 2453,
  "زيارتي.</w>": 2454,
  "زيمة،</w>": 2455,
  "زعلته.</w>": 2456,
  "زعلت</w>": 2457,
  "روحة</w>": 2458,
  "رغبت</w>": 2459,
  "رسالتي.</w>": 2460,
  "رسل</w>": 2461,
  "رحلة.</w>": 2462,
  "رحك،</w>": 2463,
  "رتيب": 2464,
  "رتيب؟</w>": 2465,
  "راحتك</w>": 2466,
  "روج.</w>": 2467,
  "رحت.</w>": 2468,
  "ربت": 2469,
  "ربتك</w>": 2470,
  "ذار.</w>": 2471,
  "ذهب</w>": 2472,
  "ذر</w>": 2473,
  "دور</w>": 2474,
  "دقائق؟</w>": 2475,
  "دفاع.</w>": 2476,
  "دفاع": 2477,
  "دفاعي.</w>": 2478,
  "دعونا</w>": 2479,
  "دعوة؟</w>": 2480,
  "دعوة،</w>": 2481,
  "داعي</w>": 2482,
  "دائمًا</w>": 2483,
  "دائم؟</w>": 2484,
  "دائم،</w>": 2485,
  "دواء</w>": 2486,
  "دقايق؟</w>": 2487,
  "دعاء؟</w>": 2488,
  "دخل</w>": 2489,
  "خلافًا</w>": 2490,
  "خلاف</w>": 2491,
  "خلونا</w>": 2492,
  "خفيفة.</w>": 2493,
  "خفيف</w>": 2494,
  "خاصًا</w>": 2495,
  "خاص،</w>": 2496,
  "خفض</w>": 2497,
  "حماس": 2498,
  "حماس.</w>": 2499,
  "حلوة.</w>": 2500,
  "حقيبة</w>": 2501,
  "حسيت</w>": 2502,
  "حزينًا.</w>": 2503,
  "حزين.</w>": 2504,
  "حزنه.</w>": 2505,
  "حزن؟</w>": 2506,
  "حز</w>": 2507,
  "حدودي</w>": 2508,
  "حدودي.</w>": 2509,
  "حاولة</w>": 2510,
  "حاضرًا</w>": 2511,
  "حاز</w>": 2512,
  "حارة.</w>": 2513,
  "حادة؟</w>": 2514,
  "حاد؟</w>": 2515,
  "جيدًا.</w>": 2516,
  "جميلة،</w>": 2517,
  "جميلة.</w>": 2518,
  "جمل.</w>": 2519,
  "جزءًا</w>": 2520,
  "جزء،</w>": 2521,
  "جرحت</w>": 2522,
  "جربة</w>": 2523,
  "جديدًا.</w>": 2524,
  "جاهل؟</w>": 2525,
  "جاني</w>": 2526,
  "جاز.</w>": 2527,
  "جاء": 2528,
  "جاءت</w>": 2529,
  "جوال،</w>": 2530,
  "جهيز؟</w>": 2531,
  "جرحك،</w>": 2532,
  "ثاني.</w>": 2533,
  "ثاني</w>": 2534,
  "ثابت</w>": 2535,
  "ثقيلة.</w>": 2536,
  "توقفًا</w>": 2537,
  "توقف</w>": 2538,
  "توضيحًا</w>": 2539,
  "تهنئة</w>": 2540,
  "تنتظر</w>": 2541,
  "تنحز</w>": 2542,
  "تنحاز</w>": 2543,
  "تكلم.</w>": 2544,
  "تكثر</w>": 2545,
  "تقدر،</w>": 2546,
  "تفاق</w>": 2547,
  "تعطيك</w>": 2548,
  "تعطي</w>": 2549,
  "تسويها.</w>": 2550,
  "تستخدمها.</w>": 2551,
  "تسلم</w>": 2552,
  "تزعل؟</w>": 2553,
  "ترجعون</w>": 2554,
  "تذكيرًا</w>": 2555,
  "تذكير</w>": 2556,
  "تخف</w>": 2557,
  "تحول</w>": 2558,
  "تجاهلًا.</w>": 2559,
  "تجاهل.</w>": 2560,
  "تجاهل</w>": 2561,
  "تجهيزًا.</w>": 2562,
  "تجنبها</w>": 2563,
  "تجربتك</w>": 2564,
  "تبحث</w>": 2565,
  "تأخرنا</w>": 2566,
  "تناسب</w>": 2567,
  "تمشي.</w>": 2568,
  "تعيد</w>": 2569,
  "تطلع.</w>": 2570,
  "تدور</w>": 2571,
  "تدخل</w>": 2572,
  "تحزن؟</w>": 2573,
  "تتكلم.</w>": 2574,
  "تتفق</w>": 2575,
  "تتجاهل.</w>": 2576,
  "تأج": 2577,
  "تأجيله.</w>": 2578,
  "بينهما</w>": 2579,
  "بينهم</w>": 2580,
  "بيخلي</w>": 2581,
  "به،</w>": 2582,
  "به.</w>": 2583,
  "بقية؟</w>": 2584,
  "بعضنا.</w>": 2585,
  "بعد؟</w>": 2586,
  "بسرعة،</w>": 2587,
  "بسلام</w>": 2588,
  "بديلًا؟</w>": 2589,
  "بدري</w>": 2590,
  "بتحمل</w>": 2591,
  "بتوضيح</w>": 2592,
  "بت؟</w>": 2593,
  "بالليل</w>": 2594,
  "بالليل.</w>": 2595,
  "بالعكس</w>": 2596,
  "بالتشتت.</w>": 2597,
  "بالوقت؟</w>": 2598,
  "بالنبرة</w>": 2599,
  "بالكلام.</w>": 2600,
  "بالفهم،</w>": 2601,
  "بالفهم</w>": 2602,
  "بالضيق،</w>": 2603,
  "بالشي</w>": 2604,
  "بالحارة.</w>": 2605,
  "بالبداية.</w>": 2606,
  "بالاعتذار</w>": 2607,
  "بالاستماع.</w>": 2608,
  "بالإن": 2609,
  "بالإنجاز.</w>": 2610,
  "بارك</w>": 2611,
  "بمويه،</w>": 2612,
  "بماء،</w>": 2613,
  "بكرة؟</w>": 2614,
  "بكرة</w>": 2615,
  "بصيغة</w>": 2616,
  "بتكون</w>": 2617,
  "انقال</w>": 2618,
  "انتبه؟</w>": 2619,
  "امتناني.</w>": 2620,
  "امتنان.</w>": 2621,
  "اليومي،</w>": 2622,
  "المقصود؟</w>": 2623,
  "المقصود</w>": 2624,
  "الموضوع.</w>": 2625,
  "المسؤولية</w>": 2626,
  "المرة.</w>": 2627,
  "المدح</w>": 2628,
  "المحدد</w>": 2629,
  "المحاولة</w>": 2630,
  "العصر؟</w>": 2631,
  "العزيمة،</w>": 2632,
  "العذر</w>": 2633,
  "الظهر؟</w>": 2634,
  "الصورة؟</w>": 2635,
  "الصمت</w>": 2636,
  "السكوت</w>": 2637,
  "الزايدة؟</w>": 2638,
  "الزائدة؟</w>": 2639,
  "الرسالة،</w>": 2640,
  "الخطأ.</w>": 2641,
  "الخروج.</w>": 2642,
  "الحي.</w>": 2643,
  "الجهد</w>": 2644,
  "الثناء</w>": 2645,
  "الثقة.</w>": 2646,
  "الثبات</w>": 2647,
  "التصعيد</w>": 2648,
  "التصعيد.</w>": 2649,
  "التصحيح</w>": 2650,
  "التق": 2651,
  "التصرف،</w>": 2652,
  "الترتيب؟</w>": 2653,
  "التجهيز؟</w>": 2654,
  "التجربة</w>": 2655,
  "التجاهل</w>": 2656,
  "الأسلوب.</w>": 2657,
  "الأهل</w>": 2658,
  "الوصول.</w>": 2659,
  "اللطف.</w>": 2660,
  "القصيرة</w>": 2661,
  "القصير؟</w>": 2662,
  "الغلط.</w>": 2663,
  "العائلة</w>": 2664,
  "الشيء</w>": 2665,
  "الشخصية.</w>": 2666,
  "الشخص</w>": 2667,
  "الروحة</w>": 2668,
  "الرسالة؟</w>": 2669,
  "الرحلة.</w>": 2670,
  "الدعوة،</w>": 2671,
  "الدعوة</w>": 2672,
  "البقية؟</w>": 2673,
  "البداية.</w>": 2674,
  "الامتنان.</w>": 2675,
  "الاعتذار،</w>": 2676,
  "الاستعج": 2677,
  "الاستعجال</w>": 2678,
  "الآخر</w>": 2679,
  "اكتبه</w>": 2680,
  "اقتراحًا؟</w>": 2681,
  "اقتراحًا</w>": 2682,
  "اقتراح؟</w>": 2683,
  "اشكرهم</w>": 2684,
  "استعجلنا</w>": 2685,
  "استخدامه</w>": 2686,
  "استمع</w>": 2687,
  "استطعت،</w>": 2688,
  "ارفض</w>": 2689,
  "احتياطيًا؟</w>": 2690,
  "احتياط؟</w>": 2691,
  "ابتعد.</w>": 2692,
  "اطلبها</w>": 2693,
  "ارسل</w>": 2694,
  "اتفاق</w>": 2695,
  "إنني</w>": 2696,
  "إليه</w>": 2697,
  "إكمال</w>": 2698,
  "إعادته</w>": 2699,
  "أول:</w>": 2700,
