{
  "tokenizer_type": "sf_bpe",
  "version": "v1",
  "vocab_size_requested": 8000,
  "vocab_size_actual": 261,
  "min_frequency": 2,
  "special_tokens": ["<pad>", "<bos>", "<eos>", "<unk>"],
  "lowercase": false,
  "byte_level": false,
  "encoding": "utf-8",
  "sovereign": true,
  "pretrained_vocab_used": false,
  "pretrained_merges_used": false
}
