{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  ".": 4,
  "/": 5,
  ":": 6,
  "</w>": 7,
  "«": 8,
  "،": 9,
  "؟": 10,
  "ء": 11,
  "أ": 12,
  "ؤ": 13,
  "ئ": 14,
  "ا": 15,
  "ب": 16,
  "ة": 17,
  "ت": 18,
  "ج": 19,
  "ح": 20,
  "خ": 21,
  "د": 22,
  "ذ": 23,
  "ر": 24,
  "ز": 25,
  "س": 26,
  "ش": 27,
  "ص": 28,
  "ض": 29,
  "ط": 30,
  "ع": 31,
  "ف": 32,
  "ق": 33,
  "ك": 34,
  "ل": 35,
  "م": 36,
  "ن": 37,
  "ه": 38,
  "و": 39,
  "ى": 40,
  "ي": 41,
  "ً": 42,
  "ال": 43,
  "دي": 44,
  ":</w>": 45,
  "،</w>": 46,
  "ودي": 47,
  "عودي": 48,
  "سعودي": 49,
  ".</w>": 50,
  "ما": 51,
  "عن": 52,
  "ن</w>": 53,
  "معن": 54,
  "معنى": 55,
  "م</w>": 56,
  "ست": 57,
  "ستخ": 58,
  "ستخد": 59,
  "السعودي": 60,
  "ري": 61,
  "السعودية": 62,
  "عا": 63,
  "طا": 64,
  "معنى:</w>": 65,
  "ية": 66,
  "ما</w>": 67,
  "له": 68,
  "الله": 69,
  "الت": 70,
  "ين</w>": 71,
  "وأ": 72,
  "وأين</w>": 73,
  "معنى</w>": 74,
  "م؟": 75,
  "م؟</w>": 76,
  "ستخدم؟</w>": 77,
  "المعنى:</w>": 78,
  "ية:</w>": 79,
  "نطا": 80,
  "نطاق": 81,
  "نطاق:</w>": 82,
  "ماك": 83,
  "ماكن</w>": 84,
  "قري": 85,
  "قريب": 86,
  "قريبية:</w>": 87,
  "عام": 88,
  "سعودي</w>": 89,
  "ستخدا": 90,
  "ستخدام</w>": 91,
  "جة": 92,
  "جة/": 93,
  "جة/ال": 94,
  "جة/النطاق:</w>": 95,
  "اللهجة/النطاق:</w>": 96,
  "التقريبية:</w>": 97,
  "الم": 98,
  "الا": 99,
  "الاستخدام</w>": 100,
  "أماكن</w>": 101,
  "وم</w>": 102,
  "موم</w>": 103,
  "عموم</w>": 104,
  "طل": 105,
  "نج": 106,
  "يستخدم؟</w>": 107,
  "طلح": 108,
  "طلح</w>": 109,
  "صطلح</w>": 110,
  "المصطلح</w>": 111,
  "السعودي</w>": 112,
  "/</w>": 113,
  "عام.</w>": 114,
  "السعودية.</w>": 115,
  "عام،</w>": 116,
  "دا": 117,
  "يم": 118,
  "يم،</w>": 119,
  "نجدي": 120,
  "نجد": 121,
  "نجد،</w>": 122,
  "ل</w>": 123,
  "قص": 124,
  "قصيم،</w>": 125,
  "ض،</w>": 126,
  "ريا": 127,
  "رياض،</w>": 128,
  "داخ": 129,
  "داخل": 130,
  "حا": 131,
  "حائ": 132,
  "حائل</w>": 133,
  "تداخل": 134,
  "ة،</w>": 135,
  "بتداخل": 136,
  "السعودية،</w>": 137,
  "القصيم،</w>": 138,
  "الرياض،</w>": 139,
  "بتداخل.</w>": 140,
  "ي</w>": 141,
  "السعودية</w>": 142,
  "ا</w>": 143,
  "نجدي،</w>": 144,
  "نا": 145,
  "ق.</w>": 146,
  "جا": 147,
  "تستخدم؟</w>": 148,
  "ة</w>": 149,
  "ي/": 150,
  "ي/ق": 151,
  "ي/قب": 152,
  "ي/قبل": 153,
  "ي/قبلي</w>": 154,
  "وي/قبلي</w>": 155,
  "نجدي.</w>": 156,
  "ناط": 157,
  "ناطق.</w>": 158,
  "مناطق.</w>": 159,
  "لمناطق.</w>": 160,
  "للمناطق.</w>": 161,
  "عاب": 162,
  "عابر": 163,
  "عابر</w>": 164,
  "عب": 165,
  "عبا": 166,
  "عبار": 167,
  "عبارة</w>": 168,
  "دوي/قبلي</w>": 169,
  "بدوي/قبلي</w>": 170,
  "ب</w>": 171,
  "العبارة</w>": 172,
  "و</w>": 173,
  "نة،</w>": 174,
  "ماذ": 175,
  "مك": 176,
  "مكة،</w>": 177,
  "لا</w>": 178,
  "ف.</w>": 179,
  "طائ": 180,
  "زي</w>": 181,
  "دينة،</w>": 182,
  "دة،</w>": 183,
  "د</w>": 184,
  "حجا": 185,
  "حجازي</w>": 186,
  "جدة،</w>": 187,
  "المدينة،</w>": 188,
  "الطائ": 189,
  "أو</w>": 190,
  "ً</w>": 191,
  "من</w>": 192,
  "طلب</w>": 193,
  "ضري": 194,
  "ضري،</w>": 195,
  "رجا": 196,
  "رجاء": 197,
  "رجاءً</w>": 198,
  "حضري،</w>": 199,
  "ًا</w>": 200,
  "ية</w>": 201,
  "يه": 202,
  "يه</w>": 203,
  "يف.</w>": 204,
  "يا": 205,
  "ياق.</w>": 206,
  "ي.</w>": 207,
  "هل": 208,
  "هلًا</w>": 209,
  "ناس": 210,
  "ناسب": 211,
  "ناسبة": 212,
  "ناسبة.</w>": 213,
  "نب": 214,
  "نبيه</w>": 215,
  "ماذا</w>": 216,
  "ماذا": 217,
  "ماذا.</w>": 218,
  "ما.</w>": 219,
  "مر": 220,
  "مر.</w>": 221,
  "مال": 222,
  "مالي.</w>": 223,
  "مؤ": 224,
  "مؤك": 225,
  "مؤكد</w>": 226,
  "لماذا.</w>": 227,
  "لم</w>": 228,
  "لك": 229,
  "لك</w>": 230,
  "كيف.</w>": 231,
  "ك.</w>": 232,
  "فض": 233,
  "فضلك</w>": 234,
  "ف،</w>": 235,
  "عند</w>": 236,
  "علم</w>": 237,
  "شمالي.</w>": 238,
  "سياق.</w>": 239,
  "سب</w>": 240,
  "داة</w>": 241,
  "حية</w>": 242,
  "حسب</w>": 243,
  "تنبيه</w>": 244,
  "بتداخل،</w>": 245,
  "بمعنى:</w>": 246,
  "بك.</w>": 247,
  "بالم": 248,
  "بالمناسبة.</w>": 249,
  "الله</w>": 250,
  "الطائف،</w>": 251,
  "الطائف.</w>": 252,
  "التحية</w>": 253,
  "السياق.</w>": 254,
  "الأ": 255,
  "الأمر.</w>": 256,
  "اعلم</w>": 257,
  "أهلًا</w>": 258,
  "أداة</w>": 259,
  "«الله</w>": 260
}