{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "+": 4,
  "-": 5,
  ".": 6,
  "/": 7,
  "0": 8,
  "1": 9,
  "2": 10,
  "3": 11,
  "4": 12,
  "5": 13,
  "6": 14,
  "7": 15,
  "8": 16,
  ":": 17,
  "</w>": 18,
  "=": 19,
  "A": 20,
  "C": 21,
  "D": 22,
  "E": 23,
  "F": 24,
  "G": 25,
  "H": 26,
  "I": 27,
  "J": 28,
  "L": 29,
  "M": 30,
  "N": 31,
  "O": 32,
  "P": 33,
  "R": 34,
  "S": 35,
  "T": 36,
  "U": 37,
  "X": 38,
  "_": 39,
  "a": 40,
  "b": 41,
  "c": 42,
  "d": 43,
  "e": 44,
  "f": 45,
  "g": 46,
  "h": 47,
  "i": 48,
  "k": 49,
  "l": 50,
  "m": 51,
  "n": 52,
  "o": 53,
  "p": 54,
  "q": 55,
  "r": 56,
  "s": 57,
  "t": 58,
  "u": 59,
  "v": 60,
  "w": 61,
  "x": 62,
  "y": 63,
  "z": 64,
  "«": 65,
  "،": 66,
  "؟": 67,
  "ء": 68,
  "آ": 69,
  "أ": 70,
  "ؤ": 71,
  "إ": 72,
  "ئ": 73,
  "ا": 74,
  "ب": 75,
  "ة": 76,
  "ت": 77,
  "ث": 78,
  "ج": 79,
  "ح": 80,
  "خ": 81,
  "د": 82,
  "ذ": 83,
  "ر": 84,
  "ز": 85,
  "س": 86,
  "ش": 87,
  "ص": 88,
  "ض": 89,
  "ط": 90,
  "ظ": 91,
  "ع": 92,
  "غ": 93,
  "ـ": 94,
  "ف": 95,
  "ق": 96,
  "ك": 97,
  "ل": 98,
  "م": 99,
  "ن": 100,
  "ه": 101,
  "و": 102,
  "ى": 103,
  "ي": 104,
  "ً": 105,
  "ّ": 106,
  "ال": 107,
  "ا</w>": 108,
  "ن</w>": 109,
  "ل</w>": 110,
  "ة</w>": 111,
  ".</w>": 112,
  "ي</w>": 113,
  "،</w>": 114,
  "؟</w>": 115,
  "د</w>": 116,
  "م</w>": 117,
  "ر</w>": 118,
  "ت</w>": 119,
  "وا": 120,
  "الم": 121,
  "ى</w>": 122,
  "ذا</w>": 123,
  "ب</w>": 124,
  "ما</w>": 125,
  "ات</w>": 126,
  "و</w>": 127,
  "الت": 128,
  "ود": 129,
  "لا</w>": 130,
  "ري": 131,
  "أن</w>": 132,
  "مو": 133,
  "بي": 134,
  "ع</w>": 135,
  "عن": 136,
  "ًا</w>": 137,
  "سع": 138,
  "ف</w>": 139,
  "سعود": 140,
  "الح": 141,
  "وش": 142,
  "ه</w>": 143,
  "لا": 144,
  "هل</w>": 145,
  "الن": 146,
  "co": 147,
  "ج</w>": 148,
  "بع": 149,
  "دري": 150,
  "us": 151,
  "من</w>": 152,
  "ح</w>": 153,
  "pus": 154,
  "في</w>": 155,
  "ان": 156,
  "rpus": 157,
  "لك": 158,
  "corpus": 159,
  "وش</w>": 160,
  "ة.</w>": 161,
  "إذا</w>": 162,
  "ما": 163,
  "ست": 164,
  "أو</w>": 165,
  "e</w>": 166,
  "حت": 167,
  "عل": 168,
  "با": 169,
  "ة،</w>": 170,
  "فع": 171,
  "خت": 172,
  ":</w>": 173,
  "لي": 174,
  "وال": 175,
  "ون</w>": 176,
  "صح": 177,
  "خد": 178,
  "موذ": 179,
  "خط": 180,
  "بيان": 181,
  "را": 182,
  "ق</w>": 183,
  "ستخد": 184,
  "ها</w>": 185,
  "تق": 186,
  "سعودي</w>": 187,
  "لة</w>": 188,
  "سا": 189,
  "تدري": 190,
  "corpus</w>": 191,
  "ية</w>": 192,
  "ًا": 193,
  "ثم</w>": 194,
  "دفع": 195,
  "بيانات</w>": 196,
  "سج": 197,
  "بد": 198,
  "س</w>": 199,
  "ول</w>": 200,
  "موذج</w>": 201,
  "شر": 202,
  "ماذا</w>": 203,
  "عني</w>": 204,
  "يك": 205,
  "مث": 206,
  "as": 207,
  "00": 208,
  "كي": 209,
  "ول": 210,
  "رد</w>": 211,
  "قب": 212,
  "الف": 213,
  "has": 214,
  "أن": 215,
  "بعد</w>": 216,
  "di": 217,
  "كت": 218,
  "يعني</w>": 219,
  "مل</w>": 220,
  "حد": 221,
  "ال</w>": 222,
  "اخت": 223,
  "عد": 224,
  "قبل</w>": 225,
  "hase</w>": 226,
  "Phase</w>": 227,
  "نا": 228,
  "ة؟</w>": 229,
  "هذا</w>": 230,
  "الق": 231,
  "في": 232,
  "اختبا": 233,
  "نع": 234,
  "سي": 235,
  "جا": 236,
  "وي": 237,
  "غي": 238,
  "صي": 239,
  "ص</w>": 240,
  "الأ": 241,
  "م،</w>": 242,
  "بوا": 243,
  "en": 244,
  "يج": 245,
  "لل": 246,
  "طل": 247,
  "الخط": 248,
  "جود": 249,
  "22": 250,
  "النموذج</w>": 251,
  "ام</w>": 252,
  "واض": 253,
  "أق": 254,
  "udi": 255,
  "er": 256,
  "audi": 257,
  "كا": 258,
  "على</w>": 259,
  "حتا": 260,
  "التال": 261,
  "حتاج</w>": 262,
  "التدري": 263,
  "اد": 264,
  "الحال": 265,
  "الآ": 266,
  "لى</w>": 267,
  "قط": 268,
  "فه": 269,
  "رح": 270,
  "تدريب</w>": 271,
  "إلى</w>": 272,
  "رف": 273,
  "صحى</w>": 274,
  "بواب": 275,
  "لأن</w>": 276,
  "فقط": 277,
  "ائ": 278,
  "ء</w>": 279,
  "يح": 280,
  "حق": 281,
  "تك": 282,
  "كل</w>": 283,
  "رات</w>": 284,
  "كيف</w>": 285,
  "خل</w>": 286,
  "وار</w>": 287,
  "وأ": 288,
  "عنى</w>": 289,
  "حتى</w>": 290,
  "مل": 291,
  "جه": 292,
  "يد": 293,
  "نا</w>": 294,
  "واضح": 295,
  "م.</w>": 296,
  "من": 297,
  "الل": 298,
  "عا": 299,
  "سعودي": 300,
  "جد": 301,
  "وض": 302,
  "عن</w>": 303,
  "ستخدم</w>": 304,
  "بعد": 305,
  "دفعة</w>": 306,
  "السعودي</w>": 307,
  "أ</w>": 308,
  "سجل</w>": 309,
  "الآن": 310,
  "_00": 311,
  "معنى</w>": 312,
  "مت": 313,
  "لك</w>": 314,
  "لو</w>": 315,
  "قي": 316,
  "in": 317,
  "ود</w>": 318,
  "سجل": 319,
  "واجه": 320,
  "كن</w>": 321,
  "رحلة</w>": 322,
  "ًا.</w>": 323,
  "ولا</w>": 324,
  "هو</w>": 325,
  "مع</w>": 326,
  "لكن</w>": 327,
  "لا.</w>": 328,
  "لماذا</w>": 329,
  "اكت": 330,
  "لكن": 331,
  "جودة</w>": 332,
  "م؟</w>": 333,
  "رة</w>": 334,
  "at": 335,
  "ين</w>": 336,
  "رفع</w>": 337,
  "رد": 338,
  "يد</w>": 339,
  "هز": 340,
  "غير</w>": 341,
  "شرو": 342,
  "أك": 343,
  "ط</w>": 344,
  "كل": 345,
  "بق": 346,
  "to": 347,
  "tok": 348,
  "token": 349,
  "tokeni": 350,
  "tokeniz": 351,
  "وة</w>": 352,
  "هج": 353,
  "ك</w>": 354,
  "عدد</w>": 355,
  "المسا": 356,
  "الواجه": 357,
  "جاهز": 358,
  "الفصحى</w>": 359,
  "يكون</w>": 360,
  "وص": 361,
  "عر": 362,
  "صحيح": 363,
  "صد": 364,
  "حص</w>": 365,
  "ت،</w>": 366,
  "التدريب</w>": 367,
  "الب": 368,
  "tokenizer": 369,
  "هذ": 370,
  "نحتاج</w>": 371,
  "مو</w>": 372,
  "سعودية</w>": 373,
  "t</w>": 374,
  "كان</w>": 375,
  "خل": 376,
  "البيانات</w>": 377,
  "ه،</w>": 378,
  "دا": 379,
  "بوابة</w>": 380,
  "مة</w>": 381,
  "le": 382,
  "لا،</w>": 383,
  "فحص</w>": 384,
  "عط": 385,
  "عد</w>": 386,
  "رار</w>": 387,
  "تدريب": 388,
  "قل": 389,
  "الاختبا": 390,
  "نك": 391,
  "بين</w>": 392,
  "بر</w>": 393,
  "الذ": 394,
  "يف</w>": 395,
  "وماذا</w>": 396,
  "ني</w>": 397,
  "سؤ": 398,
  "رج": 399,
  "المول": 400,
  "الرد</w>": 401,
  "هد": 402,
  "ليس</w>": 403,
  "قري": 404,
  "علم</w>": 405,
  "رق": 406,
  "دفعات</w>": 407,
  "المشرو": 408,
  "السعودي": 409,
  "عي": 410,
  "التالي": 411,
  "وي</w>": 412,
  "نح": 413,
  "نت": 414,
  "فض": 415,
  "الواجهة</w>": 416,
  "إي": 417,
  "tokenizer</w>": 418,
  "ر.</w>": 419,
  "بدأ</w>": 420,
  "اق": 421,
  "يجب</w>": 422,
  "وما</w>": 423,
  "هذه</w>": 424,
  "أنه</w>": 425,
  "يت": 426,
  "هي</w>": 427,
  "مه": 428,
  "مال</w>": 429,
  "تقول</w>": 430,
  "الو": 431,
  "استخد": 432,
  "500": 433,
  "22</w>": 434,
  "لاحق": 435,
  "راج": 436,
  "بقى</w>": 437,
  "الحوار</w>": 438,
  "ار</w>": 439,
  "أقول</w>": 440,
  "saudi": 441,
  "al": 442,
  "ضيف</w>": 443,
  "تو": 444,
  "الذي</w>": 445,
  "الأد": 446,
  "ًا؟</w>": 447,
  "يم": 448,
  "وإذا</w>": 449,
  "ث</w>": 450,
  "نموذج</w>": 451,
  "مول": 452,
  "ذك": 453,
  "يم</w>": 454,
  "وشل": 455,
  "وشلون</w>": 456,
  "شغ": 457,
  "خا": 458,
  "حوا": 459,
  "الآن؟</w>": 460,
  "saudi_00": 461,
  "يب</w>": 462,
  "نف": 463,
  "نج": 464,
  "منع</w>": 465,
  "ابع": 466,
  "إيه،</w>": 467,
  "d</w>": 468,
  "يق": 469,
  "مثل</w>": 470,
  "فهم</w>": 471,
  "عت": 472,
  "تس": 473,
  "اللهج": 474,
  "التدريب": 475,
  "re": 476,
  "ًا،</w>": 477,
  "نكمل</w>": 478,
  "لكنه</w>": 479,
  "كيل</w>": 480,
  "قد</w>": 481,
  "طبي": 482,
  "ض</w>": 483,
  "سب": 484,
  "ذكر</w>": 485,
  "تقي": 486,
  "بدل</w>": 487,
  "الحالي": 488,
  "استخدام</w>": 489,
  "ا؟</w>": 490,
  "lex": 491,
  "نعم،</w>": 492,
  "لم</w>": 493,
  "لف": 494,
  "شرح</w>": 495,
  "داخل</w>": 496,
  "النط": 497,
  "القا": 498,
  "ان</w>": 499,
  "s</w>": 500,
  "والت": 501,
  "كتب</w>": 502,
  "قة</w>": 503,
  "عنى": 504,
  "طلب</w>": 505,
  "صل</w>": 506,
  "صطل": 507,
  "شغل</w>": 508,
  "رقم</w>": 509,
  "رق</w>": 510,
  "بال": 511,
  "المولد</w>": 512,
  "المرحلة</w>": 513,
  "شي": 514,
  "ردود</w>": 515,
  "ت.</w>": 516,
  "النظ": 517,
  "أت": 518,
  "ti": 519,
  "وصل": 520,
  "هدف</w>": 521,
  "عرف</w>": 522,
  "سب</w>": 523,
  "بت</w>": 524,
  "الأدن": 525,
  "الدفعة</w>": 526,
  "أمث": 527,
  "flex": 528,
  "واحد": 529,
  "موث": 530,
  "مرحلة</w>": 531,
  "قلت</w>": 532,
  "فصحى</w>": 533,
  "رفع": 534,
  "ر؟</w>": 535,
  "التقري": 536,
  "السي": 537,
  "يجة</w>": 538,
  "وت": 539,
  "موذج": 540,
  "متابع": 541,
  "ليش": 542,
  "قص": 543,
  "قا": 544,
  "صير</w>": 545,
  "ر،</w>": 546,
  "حوار</w>": 547,
  "ثي": 548,
  "المصطل": 549,
  "الفرق</w>": 550,
  "الع": 551,
  "إذ": 552,
  "يمكن</w>": 553,
  "يتعلم</w>": 554,
  "فقط.</w>": 555,
  "عنى:</w>": 556,
  "عند": 557,
  "صدر</w>": 558,
  "سؤال</w>": 559,
  "ة:</w>": 560,
  "بدون</w>": 561,
  "بس</w>": 562,
  "المشروع</w>": 563,
  "الخطوة</w>": 564,
  "الخطة</w>": 565,
  "العدد</w>": 566,
  "واز": 567,
  "وأين</w>": 568,
  "غالب": 569,
  "عش": 570,
  "ستخدم؟</w>": 571,
  "ريد</w>": 572,
  "خطوة</w>": 573,
  "المسار</w>": 574,
  "الاستخدام</w>": 575,
  "أمثلة</w>": 576,
  "أي</w>": 577,
  "ce</w>": 578,
  "نحن</w>": 579,
  "موس</w>": 580,
  "مات</w>": 581,
  "لي</w>": 582,
  "ل؟</w>": 583,
  "فظ": 584,
  "ساس": 585,
  "دخل</w>": 586,
  "النطاق": 587,
  "المعنى:</w>": 588,
  "ed</w>": 589,
  "يكفي</w>": 590,
  "ي.</w>": 591,
  "وازن</w>": 592,
  "نق": 593,
  "مثال": 594,
  "فضل</w>": 595,
  "عة</w>": 596,
  "طيب</w>": 597,
  "حسب</w>": 598,
  "تكون</w>": 599,
  "تف": 600,
  "بي</w>": 601,
  "بط": 602,
  "الحد</w>": 603,
  "الاختبارات</w>": 604,
  "إذن</w>": 605,
  "أس": 606,
  "ro": 607,
  "es": 608,
  "com": 609,
  "ول:</w>": 610,
  "وضح</w>": 611,
  "وحد": 612,
  "ماكن</w>": 613,
  "كلمات</w>": 614,
  "فظ</w>": 615,
  "عل</w>": 616,
  "رر</w>": 617,
  "رب</w>": 618,
  "ة/": 619,
  "ة/النطاق": 620,
  "ة/النطاق:</w>": 621,
  "بية:</w>": 622,
  "اللهجة/النطاق:</w>": 623,
  "الحوا": 624,
  "التقريبية:</w>": 625,
  "أقول:</w>": 626,
  "أماكن</w>": 627,
  "5</w>": 628,
  "3</w>": 629,
  "22،</w>": 630,
  "ناء</w>": 631,
  "مولد</w>": 632,
  "موم</w>": 633,
  "مر</w>": 634,
  "لكنها</w>": 635,
  "فيه</w>": 636,
  "عند</w>": 637,
  "عشان</w>": 638,
  "عموم</w>": 639,
  "رحل": 640,
  "رًا</w>": 641,
  "ذلك</w>": 642,
  "دون</w>": 643,
  "بيانا": 644,
  "المستخدم</w>": 645,
  "التالية</w>": 646,
  "اق</w>": 647,
  "pro": 648,
  "ing": 649,
  "ain": 650,
  "والاختبا": 651,
  "نستخدم</w>": 652,
  "مبا": 653,
  "مباشر": 654,
  "فقط</w>": 655,
  "صة</w>": 656,
  "خلط</w>": 657,
  "حد</w>": 658,
  "جديد": 659,
  "جي": 660,
  "تقييم</w>": 661,
  "الوكيل</w>": 662,
  "الرفع": 663,
  "اس": 664,
  "أعط": 665,
  "audit</w>": 666,
  "ين": 667,
  "يحتاج</w>": 668,
  "هم</w>": 669,
  "مق": 670,
  "مع": 671,
  "ق.</w>": 672,
  "فيد</w>": 673,
  "فة</w>": 674,
  "غالبًا</w>": 675,
  "طوي": 676,
  "صار</w>": 677,
  "رجع</w>": 678,
  "ثبت</w>": 679,
  "تقل</w>": 680,
  "بالض": 681,
  "بة</w>": 682,
  "المرحل": 683,
  "التالي</w>": 684,
  "التك": 685,
  "البوابة</w>": 686,
  "tr": 687,
  "train": 688,
  "dat": 689,
  "متى</w>": 690,
  "ليش</w>": 691,
  "لاز": 692,
  "لازم</w>": 693,
  "كلا": 694,
  "صحيح،</w>": 695,
  "صب": 696,
  "حوارات</w>": 697,
  "حاد": 698,
  "حادث": 699,
  "جيد": 700,
  "تما": 701,
  "ت؟</w>": 702,
  "الآن.</w>": 703,
  "الآن</w>": 704,
  "الة</w>": 705,
  "اج": 706,
  "أكث": 707,
  "أول": 708,
  "أما</w>": 709,
  "corpus-": 710,
  "25</w>": 711,
  "واضح</w>": 712,
  "نن": 713,
  "نجد": 714,
  "منا": 715,
  "مصدر</w>": 716,
  "لو": 717,
  "ل.</w>": 718,
  "كثي": 719,
  "قصي": 720,
  "ظه": 721,
  "تح": 722,
  "بوابات</w>": 723,
  "النظام</w>": 724,
  "المصطلح</w>": 725,
  "المساعد</w>": 726,
  "التو": 727,
  "السعودية</w>": 728,
  "الخ": 729,
  "اكتمال</w>": 730,
  "اختبار</w>": 731,
  "un": 732,
  "unti": 733,
  "untim": 734,
  "corpus.</w>": 735,
  "an": 736,
  "500</w>": 737,
  "يقول</w>": 738,
  "يستخدم؟</w>": 739,
  "يح</w>": 740,
  "وين</w>": 741,
  "وهل</w>": 742,
  "ها؟</w>": 743,
  "نضيف</w>": 744,
  "لأنه</w>": 745,
  "لأن": 746,
  "صبح</w>": 747,
  "شيء</w>": 748,
  "سجلات</w>": 749,
  "حقق</w>": 750,
  "تحد": 751,
  "النموذج": 752,
  "القاموس</w>": 753,
  "اكتمل": 754,
  "إن</w>": 755,
  "آخ": 756,
  "rea": 757,
  "ch": 758,
  "ali": 759,
  "يبقى</w>": 760,
  "نب": 761,
  "مثل": 762,
  "مسا": 763,
  "مراج": 764,
  "ليس": 765,
  "ليست</w>": 766,
  "لاحقًا</w>": 767,
  "لهج": 768,
  "كمال</w>": 769,
  "كم</w>": 770,
  "كان": 771,
  "كانت</w>": 772,
  "عندما</w>": 773,
  "طبيعي": 774,
  "سأ": 775,
  "ز</w>": 776,
  "رف</w>": 777,
  "دة</w>": 778,
  "خارج": 779,
  "جز": 780,
  "انتق": 781,
  "السعودية.</w>": 782,
  "الهدف</w>": 783,
  "البيانا": 784,
  "إكمال</w>": 785,
  "ven": 786,
  "venan": 787,
  "v2": 788,
  "runtim": 789,
  "provenan": 790,
  "ي؟</w>": 791,
  "وضو": 792,
  "ه.</w>": 793,
  "نجا": 794,
  "متابعة</w>": 795,
  "فقط،</w>": 796,
  "عطي</w>": 797,
  "عامل</w>": 798,
  "ظهر</w>": 799,
  "صل": 800,
  "زيد</w>": 801,
  "بالضبط": 802,
  "النت": 803,
  "الملف": 804,
  "الأدنى</w>": 805,
  "الأس": 806,
  "ing</w>": 807,
  "er_": 808,
  "يدخل</w>": 809,
  "وليس</w>": 810,
  "ننتقل</w>": 811,
  "نتيجة</w>": 812,
  "مهم؟</w>": 813,
  "مي</w>": 814,
  "مفه": 815,
  "مفهو": 816,
  "قي</w>": 817,
  "عام.</w>": 818,
  "ض،</w>": 819,
  "صحيح</w>": 820,
  "سبب</w>": 821,
  "د.</w>": 822,
  "المشروع": 823,
  "الحالي</w>": 824,
  "الحالة</w>": 825,
  "التي</w>": 826,
  "الانتق": 827,
  "إلا</w>": 828,
  "sa": 829,
  "po": 830,
  "flex_00": 831,
  "corpus،</w>": 832,
  "يصير</w>": 833,
  "واضح،</w>": 834,
  "واضح.</w>": 835,
  "وفحص</w>": 836,
  "وبعد": 837,
  "ه؟</w>": 838,
  "ند": 839,
  "مقنع": 840,
  "لًا</w>": 841,
  "طلو": 842,
  "سؤال": 843,
  "راجع</w>": 844,
  "رأ</w>": 845,
  "ذا": 846,
  "ختبر</w>": 847,
  "ثلا": 848,
  "تسوي</w>": 849,
  "تدريب؟</w>": 850,
  "بوابا": 851,
  "المطلو": 852,
  "المست": 853,
  "التدريب.</w>": 854,
  "التالية.</w>": 855,
  "الدفع": 856,
  "gat": 857,
  "SF": 858,
  "23</w>": 859,
  "ين؟</w>": 860,
  "يوضح</w>": 861,
  "وصلنا": 862,
  "وصل</w>": 863,
  "والسعودي": 864,
  "نفس</w>": 865,
  "نظ": 866,
  "مر": 867,
  "كلام</w>": 868,
  "طبيع": 869,
  "ضعي": 870,
  "شغي": 871,
  "سياد": 872,
  "رة.</w>": 873,
  "د؟</w>": 874,
  "حالة</w>": 875,
  "جودة.</w>": 876,
  "تعني</w>": 877,
  "تج": 878,
  "المرحلة،</w>": 879,
  "اللي</w>": 880,
  "اللغ": 881,
  "الاختبارا": 882,
  "الب</w>": 883,
  "ئلة</w>": 884,
  "أع": 885,
  "أذكر</w>": 886,
  "آخر</w>": 887,
  "readi": 888,
  "readin": 889,
  "readines": 890,
  "msa": 891,
  "mi": 892,
  "eed</w>": 893,
  "e.</w>": 894,
  "/</w>": 895,
  "يمنع</w>": 896,
  "يض": 897,
  "وق": 898,
  "هدف": 899,
  "نفس": 900,
  "نعم.</w>": 901,
  "نجاح</w>": 902,
  "مك": 903,
  "فيها</w>": 904,
  "فش": 905,
  "سأل": 906,
  "دًا</w>": 907,
  "دائ": 908,
  "د،</w>": 909,
  "حادثة</w>": 910,
  "جودة،</w>": 911,
  "تدريب.</w>": 912,
  "المت": 913,
  "القاد": 914,
  "العد": 915,
  "الردود</w>": 916,
  "الدفعات</w>": 917,
  "اعت": 918,
  "أكد</w>": 919,
  "t،</w>": 920,
  "provenance</w>": 921,
  "poin": 922,
  "on": 923,
  "audi</w>": 924,
  "Saudi</w>": 925,
  "200": 926,
  "ويض</w>": 927,
  "والاختبارات</w>": 928,
  "والسعودي</w>": 929,
  "نبني</w>": 930,
  "ناقص": 931,
  "نكتب</w>": 932,
  "نع</w>": 933,
  "نبدأ</w>": 934,
  "مراجعة</w>": 935,
  "مد</w>": 936,
  "مج": 937,
  "فصي": 938,
  "عدة</w>": 939,
  "عام،</w>": 940,
  "طري": 941,
  "ستخدم": 942,
  "ساعد</w>": 943,
  "ذلك": 944,
  "جوا": 945,
  "جم</w>": 946,
  "ثائ": 947,
  "تعرف</w>": 948,
  "ترد</w>": 949,
  "تدخل</w>": 950,
  "بلا</w>": 951,
  "القصي": 952,
  "الرفع.</w>": 953,
  "الخطة،</w>": 954,
  "الحالية</w>": 955,
  "التكرار</w>": 956,
  "التدريب؟</w>": 957,
  "الك": 958,
  "أنا</w>": 959,
  "أتي</w>": 960,
  "أين</w>": 961,
  "أشغل</w>": 962,
  "commi": 963,
  "Seed</w>": 964,
  "يك</w>": 965,
  "يجعل</w>": 966,
  "يل</w>": 967,
  "يحد": 968,
  "يث</w>": 969,
  "والدفعة</w>": 970,
  "وأن</w>": 971,
  "هنا": 972,
  "هائ": 973,
  "ها": 974,
  "مثل:</w>": 975,
  "لأنها</w>": 976,
  "قلي": 977,
  "ضا": 978,
  "سياس": 979,
  "رقام</w>": 980,
  "دائم": 981,
  "در</w>": 982,
  "جزء</w>": 983,
  "جمع</w>": 984,
  "تشغي": 985,
  "ت:</w>": 986,
  "بعدها؟</w>": 987,
  "بعد.</w>": 988,
  "باقي</w>": 989,
  "بناء</w>": 990,
  "النهائ": 991,
  "الملفات</w>": 992,
  "الأدنى": 993,
  "الأفضل</w>": 994,
  "السجل</w>": 995,
  "إن": 996,
  "أعطني</w>": 997,
  "أفهم</w>": 998,
  "أفض": 999,
  "أرفع</w>": 1000,
  "user_": 1001,
  "ur": 1002,
  "urce</w>": 1003,
  "so": 1004,
  "source</w>": 1005,
  "se</w>": 1006,
  "runtime</w>": 1007,
  "end": 1008,
  "endpoin": 1009,
  "0</w>": 1010,
  "ّم</w>": 1011,
  "يع": 1012,
  "يصبح</w>": 1013,
  "يرد</w>": 1014,
  "واضحًا</w>": 1015,
  "واحد</w>": 1016,
  "وز": 1017,
  "نقص</w>": 1018,
  "نصل</w>": 1019,
  "نة</w>": 1020,
  "مل،</w>": 1021,
  "مسار</w>": 1022,
  "ملة</w>": 1023,
  "مفي": 1024,
  "مخت": 1025,
  "لاحقًا.</w>": 1026,
  "له</w>": 1027,
  "لس": 1028,
  "كلمة</w>": 1029,
  "كرة</w>": 1030,
  "قي؟</w>": 1031,
  "قاب": 1032,
  "قالب": 1033,
  "فا": 1034,
  "علّم</w>": 1035,
  "صحيح.</w>": 1036,
  "صغي": 1037,
  "سجلًا</w>": 1038,
  "سجل،</w>": 1039,
  "ري</w>": 1040,
  "ح.</w>": 1041,
  "تمنع</w>": 1042,
  "بير</w>": 1043,
  "بتف": 1044,
  "النموذج.</w>": 1045,
  "النتيجة</w>": 1046,
  "السعودية،</w>": 1047,
  "الحجم</w>": 1048,
  "أسئلة</w>": 1049,
  "أكتب</w>": 1050,
  "vali": 1051,
  "validat": 1052,
  "readiness</w>": 1053,
  "ple": 1054,
  "ow": 1055,
  "msa_00": 1056,
  "corpus-audit</w>": 1057,
  "commit</w>": 1058,
  "comple": 1059,
  "SF-": 1060,
  "0M": 1061,
  "يعطي</w>": 1062,
  "يبدأ</w>": 1063,
  "ي،</w>": 1064,
  "ى؟</w>": 1065,
  "والسعودية</w>": 1066,
  "والبوابا": 1067,
  "وكيل</w>": 1068,
  "وة.</w>": 1069,
  "هنا</w>": 1070,
  "نعرف</w>": 1071,
  "نشغل</w>": 1072,
  "نست": 1073,
  "نرفع</w>": 1074,
  "موثق": 1075,
  "مهم</w>": 1076,
  "ملف": 1077,
  "مثال</w>": 1078,
  "متابعة،</w>": 1079,
  "ملي": 1080,
  "مستخدم</w>": 1081,
  "مس": 1082,
  "مال": 1083,
  "ليه</w>": 1084,
  "كاء</w>": 1085,
  "كم": 1086,
  "قص</w>": 1087,
  "قائ": 1088,
  "فقط؟</w>": 1089,
  "عربي": 1090,
  "عتمد</w>": 1091,
  "طويل": 1092,
  "صلح</w>": 1093,
  "رفر</w>": 1094,
  "رك": 1095,
  "ختار</w>": 1096,
  "تشرح</w>": 1097,
  "تبقى</w>": 1098,
  "ب،</w>": 1099,
  "المعنى</w>": 1100,
  "الج": 1101,
  "أكثر</w>": 1102,
  "أكمل</w>": 1103,
  "أفضل</w>": 1104,
  "أبي</w>": 1105,
  "te": 1106,
  "corpus؟</w>": 1107,
  "22.</w>": 1108,
  "1</w>": 1109,
  "يكت": 1110,
  "يفة</w>": 1111,
  "يع</w>": 1112,
  "ير</w>": 1113,
  "والتوازن</w>": 1114,
  "واضحة</w>": 1115,
  "نعيد</w>": 1116,
  "نجد،</w>": 1117,
  "نجحت": 1118,
  "لاصة</w>": 1119,
  "لاح": 1120,
  "لف</w>": 1121,
  "قلت:</w>": 1122,
  "قصود</w>": 1123,
  "فهم": 1124,
  "فشل</w>": 1125,
  "ـ</w>": 1126,
  "ضعيف": 1127,
  "صدق</w>": 1128,
  "شرط</w>": 1129,
  "سياسة</w>": 1130,
  "سألتك": 1131,
  "ريا": 1132,
  "رياض،</w>": 1133,
  "رار،</w>": 1134,
  "راح": 1135,
  "رج</w>": 1136,
  "ربة</w>": 1137,
  "ذا؟</w>": 1138,
  "داخل": 1139,
  "دلي": 1140,
  "حات</w>": 1141,
  "حائ": 1142,
  "حائل</w>": 1143,
  "جيه</w>": 1144,
  "جديد.</w>": 1145,
  "جاهز.</w>": 1146,
  "جود</w>": 1147,
  "ثلاث</w>": 1148,
  "ثق</w>": 1149,
  "تداخل": 1150,
  "تأكد</w>": 1151,
  "بتفويض</w>": 1152,
  "بتداخل": 1153,
  "الوثائ": 1154,
  "المق": 1155,
  "القصيم،</w>": 1156,
  "العداد": 1157,
  "الحقي": 1158,
  "البيانات،</w>": 1159,
  "السجلات</w>": 1160,
  "الرياض،</w>": 1161,
  "البواب": 1162,
  "البد": 1163,
  "ادة</w>": 1164,
  "ائدة</w>": 1165,
  "إضا": 1166,
  "أعيد</w>": 1167,
  "training</w>": 1168,
  "bat": 1169,
  "batch": 1170,
  "500.</w>": 1171,
  "0M</w>": 1172,
  "يكرر</w>": 1173,
  "يذكر</w>": 1174,
  "وضيح": 1175,
  "وصلنا</w>": 1176,
  "وزان</w>": 1177,
  "والتقي": 1178,
  "وهذا</w>": 1179,
  "ومتى</w>": 1180,
  "وتقييم</w>": 1181,
  "ها.</w>": 1182,
  "نكبر</w>": 1183,
  "نوصل</w>": 1184,
  "نموذج": 1185,
  "نقي": 1186,
  "نس": 1187,
  "ندخل</w>": 1188,
  "مناسب": 1189,
  "مكن</w>": 1190,
  "مش": 1191,
  "محادثة</w>": 1192,
  "مح</w>": 1193,
  "مؤ": 1194,
  "لكل</w>": 1195,
  "لفة</w>": 1196,
  "كلها</w>": 1197,
  "قع</w>": 1198,
  "علي": 1199,
  "عربية</w>": 1200,
  "عملي": 1201,
  "ع.</w>": 1202,
  "طبيعية</w>": 1203,
  "زال</w>": 1204,
  "رة؟</w>": 1205,
  "حساس": 1206,
  "تكرار</w>": 1207,
  "تحديث</w>": 1208,
  "بالضبط.</w>": 1209,
  "بًا</w>": 1210,
  "بوضو": 1211,
  "ب.</w>": 1212,
  "القادم</w>": 1213,
  "السيرفر</w>": 1214,
  "الخطة.</w>": 1215,
  "الحين؟</w>": 1216,
  "الحساس": 1217,
  "الانتقال</w>": 1218,
  "السبب</w>": 1219,
  "الجودة</w>": 1220,
  "افظ</w>": 1221,
  "أولًا،</w>": 1222,
  "أفضل.</w>": 1223,
  "أهم</w>": 1224,
  "أعرف</w>": 1225,
  "أريد</w>": 1226,
  "v2</w>": 1227,
  "user_i": 1228,
  "tion": 1229,
  "ts</w>": 1230,
  "li": 1231,
  "lic": 1232,
  "licen": 1233,
  "license</w>": 1234,
  "corpus-audi": 1235,
  "completion": 1236,
  "SF-1": 1237,
  "يعلم</w>": 1238,
  "وقف</w>": 1239,
  "وبعدها</w>": 1240,
  "وامر</w>": 1241,
  "وأرفع</w>": 1242,
  "وبعد</w>": 1243,
  "والتدريب</w>": 1244,
  "همة</w>": 1245,
  "نجح</w>": 1246,
  "نفي": 1247,
  "نفيذ": 1248,
  "نخلط</w>": 1249,
  "نثبت</w>": 1250,
  "ملفات</w>": 1251,
  "مثالًا.</w>": 1252,
  "مباشرة؟</w>": 1253,
  "ماذا؟</w>": 1254,
  "مرجع</w>": 1255,
  "لوك</w>": 1256,
  "لهجات</w>": 1257,
  "للفصحى</w>": 1258,
  "لاق</w>": 1259,
  "لذلك</w>": 1260,
  "كذا": 1261,
  "قصيرة</w>": 1262,
  "قوال": 1263,
  "قل</w>": 1264,
  "قالب</w>": 1265,
  "غلاق</w>": 1266,
  "ظر</w>": 1267,
  "ضع": 1268,
  "صحيحة</w>": 1269,
  "صا": 1270,
  "سجل.</w>": 1271,
  "ساعد": 1272,
  "سلوك</w>": 1273,
  "سر</w>": 1274,
  "رار.</w>": 1275,
  "ذلك؟</w>": 1276,
  "خلي</w>": 1277,
  "خدم</w>": 1278,
  "حتوي</w>": 1279,
  "ثيق</w>": 1280,
  "تولي": 1281,
  "تمام،</w>": 1282,
  "تقد": 1283,
  "تر": 1284,
  "تأتي</w>": 1285,
  "بقي</w>": 1286,
  "بتداخل.</w>": 1287,
  "بالغ": 1288,
  "الوثائق</w>": 1289,
  "النظا": 1290,
  "النص</w>": 1291,
  "المهمة</w>": 1292,
  "المقصود</w>": 1293,
  "القوا": 1294,
  "العبا": 1295,
  "الدفعة؟</w>": 1296,
  "الأدوا": 1297,
  "اكتب</w>": 1298,
  "اب": 1299,
  "إغلاق</w>": 1300,
  "أولًا</w>": 1301,
  "أننا</w>": 1302,
  "أضيف</w>": 1303,
  "أد": 1304,
  "أحد": 1305,
  "ver": 1306,
  "saudi_007": 1307,
  "saudi_006": 1308,
  "si": 1309,
  "phas": 1310,
  "phase": 1311,
  "phase22": 1312,
  "phase22-": 1313,
  "oc": 1314,
  "gate</w>": 1315,
  "flex</w>": 1316,
  "ed": 1317,
  "datas": 1318,
  "datase": 1319,
  "2</w>": 1320,
  "يًا.</w>": 1321,
  "يم،</w>": 1322,
  "يل": 1323,
  "يفهم</w>": 1324,
  "يعلّم</w>": 1325,
  "يعرف</w>": 1326,
  "ولو</w>": 1327,
  "وض</w>": 1328,
  "والبوابات.</w>": 1329,
  "ور</w>": 1330,
  "وجود</w>": 1331,
  "وتدريب</w>": 1332,
  "وlicense</w>": 1333,
  "هنا؟</w>": 1334,
  "هدفها</w>": 1335,
  "نموذجًا</w>": 1336,
  "نقيس</w>": 1337,
  "نقدر</w>": 1338,
  "نمنع</w>": 1339,
  "نزيد</w>": 1340,
  "نريد</w>": 1341,
  "ملف</w>": 1342,
  "مل.</w>": 1343,
  "معرف": 1344,
  "معرفة</w>": 1345,
  "مجرد</w>": 1346,
  "مثال:</w>": 1347,
  "ممكن</w>": 1348,
  "مشرو": 1349,
  "ليش؟</w>": 1350,
  "للحد</w>": 1351,
  "لقائ": 1352,
  "لغ": 1353,
  "قليلة</w>": 1354,
  "فر": 1355,
  "فائدة</w>": 1356,
  "غيير</w>": 1357,
  "عرض</w>": 1358,
  "ظة</w>": 1359,
  "طيع</w>": 1360,
  "ط.</w>": 1361,
  "شخ": 1362,
  "سياق</w>": 1363,
  "ستطيع</w>": 1364,
  "رس": 1365,
  "خطة</w>": 1366,
  "حواري</w>": 1367,
  "حة</w>": 1368,
  "جواب</w>": 1369,
  "جديد</w>": 1370,
  "جاهزة</w>": 1371,
  "ثقة</w>": 1372,
  "تكفي</w>": 1373,
  "تقييم،</w>": 1374,
  "تشغيل</w>": 1375,
  "تسمح</w>": 1376,
  "توضيح": 1377,
  "توازن</w>": 1378,
  "تلقائ": 1379,
  "تعرض</w>": 1380,
  "تضيف</w>": 1381,
  "تساعد</w>": 1382,
  "بعدها</w>": 1383,
  "بعض</w>": 1384,
  "بسي": 1385,
  "ب؟</w>": 1386,
  "النموذج؟</w>": 1387,
  "المقنع</w>": 1388,
  "الملف</w>": 1389,
  "المستخد": 1390,
  "اللغة</w>": 1391,
  "القرار</w>": 1392,
  "الفصح": 1393,
  "الخلاصة</w>": 1394,
  "الخام</w>": 1395,
  "الحالية،</w>": 1396,
  "الحالية.</w>": 1397,
  "التولي": 1398,
  "التالية،</w>": 1399,
  "التالي،</w>": 1400,
  "الانتقال": 1401,
  "الاختبارات،</w>": 1402,
  "الأدنى.</w>": 1403,
  "الآن،</w>": 1404,
  "الي": 1405,
  "الكلمات</w>": 1406,
  "الصدق</w>": 1407,
  "السؤال</w>": 1408,
  "الرد": 1409,
  "الثقة</w>": 1410,
  "اعترا": 1411,
  "احت": 1412,
  "ئ</w>": 1413,
  "أنك</w>": 1414,
  "أنت</w>": 1415,
  "أعطيك</w>": 1416,
  "أسلو": 1417,
  "أول</w>": 1418,
  "y</w>": 1419,
  "user_id</w>": 1420,
  "uali": 1421,
  "ualit": 1422,
  "qualit": 1423,
  "own": 1424,
  "or": 1425,
  "SF-10M</w>": 1426,
  "4</w>": 1427,
  "4.</w>": 1428,
  "22؟</w>": 1429,
  "20</w>": 1430,
  "ّر</w>": 1431,
  "يقرأ</w>": 1432,
  "يحدث</w>": 1433,
  "يتعامل</w>": 1434,
  "يم.</w>": 1435,
  "يطلب</w>": 1436,
  "يخدم</w>": 1437,
  "يثبت</w>": 1438,
  "ى،</w>": 1439,
  "وصلنا؟</w>": 1440,
  "وش؟</w>": 1441,
  "والاختبارا": 1442,
  "واحدًا</w>": 1443,
  "واحد؟</w>": 1444,
  "واجهة</w>": 1445,
  "ولة</w>": 1446,
  "وع</w>": 1447,
  "وتقول</w>": 1448,
  "وأقول</w>": 1449,
  "ندرب</w>": 1450,
  "نجمع</w>": 1451,
  "نجح": 1452,
  "ناء": 1453,
  "نراجع</w>": 1454,
  "موثقة</w>": 1455,
  "موس": 1456,
  "مل؟</w>": 1457,
  "معها</w>": 1458,
  "مرنة</w>": 1459,
  "موا": 1460,
  "مفيد</w>": 1461,
  "مف": 1462,
  "معي": 1463,
  "مص": 1464,
  "مست": 1465,
  "مجه": 1466,
  "مبالغ": 1467,
  "للمرحلة</w>": 1468,
  "لأننا</w>": 1469,
  "كلي</w>": 1470,
  "قاموس</w>": 1471,
  "قصير</w>": 1472,
  "فاصي": 1473,
  "غيّر</w>": 1474,
  "علو": 1475,
  "عله</w>": 1476,
  "طريقة</w>": 1477,
  "صد</w>": 1478,
  "سيادي</w>": 1479,
  "ساسي": 1480,
  "سؤالًا</w>": 1481,
  "سؤال،</w>": 1482,
  "رية</w>": 1483,
  "ردًا</w>": 1484,
  "رخ": 1485,
  "رخصة</w>": 1486,
  "ذكاء</w>": 1487,
  "ختص": 1488,
  "خارج</w>": 1489,
  "خلي": 1490,
  "خام</w>": 1491,
  "حقق.</w>": 1492,
  "جيه،</w>": 1493,
  "جديدة</w>": 1494,
  "جاهزية</w>": 1495,
  "جاهز؟</w>": 1496,
  "جاهز</w>": 1497,
  "ثناء</w>": 1498,
  "توقع</w>": 1499,
  "تمام.</w>": 1500,
  "تجعل</w>": 1501,
  "تجربة</w>": 1502,
  "تمر</w>": 1503,
  "تكتب</w>": 1504,
  "تعطي</w>": 1505,
  "تريد</w>": 1506,
  "تحتاج</w>": 1507,
  "تثبت</w>": 1508,
  "بعد،</w>": 1509,
  "بالضبط،</w>": 1510,
  "باقي؟</w>": 1511,
  "بل</w>": 1512,
  "بش": 1513,
  "ببيانات</w>": 1514,
  "النهائي.</w>": 1515,
  "النطاق</w>": 1516,
  "النقص</w>": 1517,
  "الناج": 1518,
  "المولد.</w>": 1519,
  "المصطلحات</w>": 1520,
  "المشروع؟</w>": 1521,
  "المشروع.</w>": 1522,
  "المستو": 1523,
  "المتابع": 1524,
  "اللهجات</w>": 1525,
  "القاموس": 1526,
  "القالب</w>": 1527,
  "العمل</w>": 1528,
  "السعودي،</w>": 1529,
  "الرفع؟</w>": 1530,
  "الخطأ</w>": 1531,
  "الحوار؟</w>": 1532,
  "الحوار.</w>": 1533,
  "الحين</w>": 1534,
  "الحاج": 1535,
  "الجيد</w>": 1536,
  "التالي؟</w>": 1537,
  "التنفيذ": 1538,
  "التفاصي": 1539,
  "البناء": 1540,
  "الأرقام</w>": 1541,
  "الكلي</w>": 1542,
  "الطري": 1543,
  "الرقم</w>": 1544,
  "اكتملت</w>": 1545,
  "اكتمل</w>": 1546,
  "اق.</w>": 1547,
  "اعتما": 1548,
  "استخدا": 1549,
  "استخدام": 1550,
  "اشرح</w>": 1551,
  "إضافة</w>": 1552,
  "أنها</w>": 1553,
  "أكبر</w>": 1554,
  "أقرب</w>": 1555,
  "أدوار</w>": 1556,
  "أوزان</w>": 1557,
  "أم</w>": 1558,
  "أفحص</w>": 1559,
  "أصل</w>": 1560,
  "أختبر</w>": 1561,
  "أح": 1562,
  "أج": 1563,
  "أثناء</w>": 1564,
  "validate": 1565,
  "validate_": 1566,
  "validate_datase": 1567,
  "t.</w>": 1568,
  "sil": 1569,
  "silver": 1570,
  "completion</w>": 1571,
  "ct": 1572,
  "I</w>": 1573,
  "500،</w>": 1574,
  "ًا:</w>": 1575,
  "يكتمل</w>": 1576,
  "يحدد</w>": 1577,
  "ينت": 1578,
  "يفيد</w>": 1579,
  "يف": 1580,
  "يساعد</w>": 1581,
  "يحتوي</w>": 1582,
  "ويبقى</w>": 1583,
  "وضوح</w>": 1584,
  "والسعودية.</w>": 1585,
  "والسعودي،</w>": 1586,
  "والجودة</w>": 1587,
  "والبوابات</w>": 1588,
  "واضحة،</w>": 1589,
  "وف</w>": 1590,
  "وسعودي</w>": 1591,
  "وجودة</w>": 1592,
  "نفسه.</w>": 1593,
  "نعم</w>": 1594,
  "نظيفة</w>": 1595,
  "نسوي</w>": 1596,
  "ندر": 1597,
  "ندرّ": 1598,
  "نحفظ</w>": 1599,
  "نجدي،</w>": 1600,
  "ناقص،</w>": 1601,
  "ناسب": 1602,
  "نستخدم": 1603,
  "موثق،</w>": 1604,
  "موثق</w>": 1605,
  "موثق.</w>": 1606,
  "منك</w>": 1607,
  "مقنع</w>": 1608,
  "مشروع</w>": 1609,
  "مثلًا:</w>": 1610,
  "لهجة</w>": 1611,
  "للتدريب؟</w>": 1612,
  "لاحظة</w>": 1613,
  "لماذا؟</w>": 1614,
  "كذا،</w>": 1615,
  "كثيرة</w>": 1616,
  "كافي": 1617,
  "كاف": 1618,
  "كافية</w>": 1619,
  "كث": 1620,
  "قي.</w>": 1621,
  "قابلًا</w>": 1622,
  "قابلة</w>": 1623,
  "قرار</w>": 1624,
  "فو": 1625,
  "غل": 1626,
  "عندنا</w>": 1627,
  "عد.</w>": 1628,
  "عترف</w>": 1629,
  "طبيعي</w>": 1630,
  "طًا</w>": 1631,
  "ضها</w>": 1632,
  "ضمن</w>": 1633,
  "شي</w>": 1634,
  "شوف</w>": 1635,
  "شف</w>": 1636,
  "ستخدمين</w>": 1637,
  "سألتك:</w>": 1638,
  "سع</w>": 1639,
  "ريقة</w>": 1640,
  "ركز</w>": 1641,
  "رسالة</w>": 1642,
  "ذاكرة</w>": 1643,
  "دليل</w>": 1644,
  "دور</w>": 1645,
  "خارجي</w>": 1646,
  "جملة</w>": 1647,
  "جد</w>": 1648,
  "ثلاث": 1649,
  "ثلاثة</w>": 1650,
  "توجد</w>": 1651,
  "تلقائيًا.</w>": 1652,
  "تقدم</w>": 1653,
  "تسأ": 1654,
  "تدريجي": 1655,
  "تحديد": 1656,
  "تم</w>": 1657,
  "تكت": 1658,
  "تض": 1659,
  "تستخدم؟</w>": 1660,
  "تح</w>": 1661,
  "تجا": 1662,
  "بعضها</w>": 1663,
  "بطريقة</w>": 1664,
  "بسيط": 1665,
  "المستخدم.</w>": 1666,
  "المستق": 1667,
  "المناسب": 1668,
  "الفصي": 1669,
  "العدادات</w>": 1670,
  "العام</w>": 1671,
  "الرد؟</w>": 1672,
  "الخطوة.</w>": 1673,
  "الحالية؟</w>": 1674,
  "الحالي،</w>": 1675,
  "البيانات.</w>": 1676,
  "العربية</w>": 1677,
  "ابع</w>": 1678,
  "ارفع</w>": 1679,
  "ات؟</w>": 1680,
  "ات،</w>": 1681,
  "اء</w>": 1682,
  "إنه</w>": 1683,
  "أتعامل</w>": 1684,
  "أوضح</w>": 1685,
  "ألا</w>": 1686,
  "أطلب</w>": 1687,
  "أرقام</w>": 1688,
  "yt": 1689,
  "ytes": 1690,
  "training": 1691,
  "tokenizer،</w>": 1692,
  "saudi_007</w>": 1693,
  "s،</w>": 1694,
  "retrain": 1695,
  "quality</w>": 1696,
  "pytes": 1697,
  "pretrain": 1698,
  "ie": 1699,
  "f</w>": 1700,
  "endpoints</w>": 1701,
  "ec": 1702,
  "eck": 1703,
  "check": 1704,
  "ce.</w>": 1705,
  "T_": 1706,
  "200.</w>": 1707,
  "يكفي": 1708,
  "يكفي؟</w>": 1709,
  "ينا</w>": 1710,
  "يل؟</w>": 1711,
  "يغيّر</w>": 1712,
  "يعط": 1713,
  "يظهر</w>": 1714,
  "يصل</w>": 1715,
  "يس": 1716,
  "ية؟</w>": 1717,
  "ية.</w>": 1718,
  "يأتي</w>": 1719,
  "وي؟</w>": 1720,
  "ولماذا</w>": 1721,
  "ول؟</w>": 1722,
  "وصلنا،</w>": 1723,
  "وحده</w>": 1724,
  "والتقييم</w>": 1725,
  "والتو": 1726,
  "والاختبارات.</w>": 1727,
  "واحدة.</w>": 1728,
  "وأو": 1729,
  "وأوثق</w>": 1730,
  "ونتيجة</w>": 1731,
  "وليست</w>": 1732,
  "وع": 1733,
  "وحالة</w>": 1734,
  "وتو": 1735,
  "وبيانات</w>": 1736,
  "هذي؟</w>": 1737,
  "نفسه؟</w>": 1738,
  "نستفيد</w>": 1739,
  "نجحت</w>": 1740,
  "نترك": 1741,
  "نتحقق</w>": 1742,
  "نم": 1743,
  "نفع": 1744,
  "نط": 1745,
  "نطاق</w>": 1746,
  "ن؟</w>": 1747,
  "موض": 1748,
  "مناسب</w>": 1749,
  "مفهوم،</w>": 1750,
  "مفرد": 1751,
  "مفردات</w>": 1752,
  "معيار</w>": 1753,
  "مساعد</w>": 1754,
  "مراجع": 1755,
  "مثال؟</w>": 1756,
  "مؤلفة</w>": 1757,
  "مًا</w>": 1758,
  "مكت": 1759,
  "معلو": 1760,
  "مد": 1761,
  "مئ": 1762,
  "لي؟</w>": 1763,
  "لك:</w>": 1764,
  "لسة</w>": 1765,
  "لها</w>": 1766,
  "كثيرة؟</w>": 1767,
  "كامل،</w>": 1768,
  "كمل</w>": 1769,
  "كذا</w>": 1770,
  "كبير</w>": 1771,
  "ك.</w>": 1772,
  "قريب": 1773,
  "قاعدة</w>": 1774,
  "قول</w>": 1775,
  "قد": 1776,
  "فهمها</w>": 1777,
  "فهم،</w>": 1778,
  "فروض</w>": 1779,
  "فص": 1780,
  "فز</w>": 1781,
  "غط": 1782,
  "عملية</w>": 1783,
  "عليه</w>": 1784,
  "علي</w>": 1785,
  "عام؟</w>": 1786,
  "عبر</w>": 1787,
  "طلع</w>": 1788,
  "طبيعي،</w>": 1789,
  "ضعيفة</w>": 1790,
  "ضعف</w>": 1791,
  "صلح": 1792,
  "شروط</w>": 1793,
  "ساعدنا</w>": 1794,
  "سامي</w>": 1795,
  "سن</w>": 1796,
  "راحل</w>": 1797,
  "رت</w>": 1798,
  "ذلك.</w>": 1799,
  "دائمًا.</w>": 1800,
  "داة</w>": 1801,
  "دقي": 1802,
  "دخ": 1803,
  "دخال</w>": 1804,
  "خلص": 1805,
  "خطوة.</w>": 1806,
  "ختبا": 1807,
  "ختبار</w>": 1808,
  "خمس": 1809,
  "خص": 1810,
  "حادثات</w>": 1811,
  "حق</w>": 1812,
  "جيدة</w>": 1813,
  "جيد؟</w>": 1814,
  "جودة؟</w>": 1815,
  "جدًا</w>": 1816,
  "توليد</w>": 1817,
  "تسوي؟</w>": 1818,
  "تدريبًا</w>": 1819,
  "تن": 1820,
  "تعل": 1821,
  "تعتمد</w>": 1822,
  "تع": 1823,
  "تستخدم</w>": 1824,
  "تبدأ</w>": 1825,
  "بوضوح": 1826,
  "بني</w>": 1827,
  "بر": 1828,
  "انًا</w>": 1829,
  "اليو": 1830,
  "الواجهة؟</w>": 1831,
  "الواجهة،</w>": 1832,
  "النقص": 1833,
  "المولد؟</w>": 1834,
  "المطلوب</w>": 1835,
  "المتابعة.</w>": 1836,
  "المهم</w>": 1837,
  "المفروض</w>": 1838,
  "المصدر</w>": 1839,
  "المصد": 1840,
  "المحادثة</w>": 1841,
  "المج": 1842,
  "المالك": 1843,
  "المال": 1844,
  "المالك</w>": 1845,
  "القاموس؟</w>": 1846,
  "القوال": 1847,
  "القفز</w>": 1848,
  "العبارة</w>": 1849,
  "الطريق</w>": 1850,
  "السياق.</w>": 1851,
  "الحالة،</w>": 1852,
  "الحاجة.</w>": 1853,
  "الحقول</w>": 1854,
  "الحساسي": 1855,
  "الحد": 1856,
  "التكرار،</w>": 1857,
  "التدريب،</w>": 1858,
  "التوازن</w>": 1859,
  "التغيير</w>": 1860,
  "التعلم</w>": 1861,
  "التصحيح</w>": 1862,
  "التحقق.</w>": 1863,
  "البوابة،</w>": 1864,
  "البوابة.</w>": 1865,
  "البناء.</w>": 1866,
  "البديل؟</w>": 1867,
  "الأسرار</w>": 1868,
  "الأدنى،</w>": 1869,
  "الوا": 1870,
  "الهدف": 1871,
  "الطل": 1872,
  "الصحيح</w>": 1873,
  "الص": 1874,
  "الرفع</w>": 1875,
  "الجودة.</w>": 1876,
  "الت</w>": 1877,
  "البوابات</w>": 1878,
  "البوابا": 1879,
  "اعتراض،</w>": 1880,
  "اسم</w>": 1881,
  "اختبارات</w>": 1882,
  "ابدأ</w>": 1883,
  "إيه</w>": 1884,
  "إدخال</w>": 1885,
  "أقل</w>": 1886,
  "أتحقق</w>": 1887,
  "أوقف</w>": 1888,
  "أوامر</w>": 1889,
  "أصلح</w>": 1890,
  "أراجع</w>": 1891,
  "أداة</w>": 1892,
  "أحتاج</w>": 1893,
  "أبدأ</w>": 1894,
  "أب": 1895,
  "validate</w>": 1896,
  "v2.</w>": 1897,
  "v1</w>": 1898,
  "tect": 1899,
  "tected</w>": 1900,
  "ter": 1901,
  "term": 1902,
  "terms</w>": 1903,
  "protected</w>": 1904,
  "owner_": 1905,
  "flex_003</w>": 1906,
  "flex.</w>": 1907,
  "batch</w>": 1908,
  "HA": 1909,
  "81": 1910,
  "3.</w>": 1911,
  "200</w>": 1912,
  "23.</w>": 1913,
  "00</w>": 1914,
  "يلتق": 1915,
  "يلتقط</w>": 1916,
  "يكتب</w>": 1917,
  "يكسر</w>": 1918,
  "يحمل</w>": 1919,
  "يحافظ</w>": 1920,
  "يجيب</w>": 1921,
  "يجو": 1922,
  "يجوز</w>": 1923,
  "يعتمد</w>": 1924,
  "يعترف</w>": 1925,
  "يشرح</w>": 1926,
  "يستطيع</w>": 1927,
  "يسأ": 1928,
  "يسأل</w>": 1929,
  "يادة</w>": 1930,
  "ى.</w>": 1931,
  "وي/": 1932,
  "وي/قب": 1933,
  "وي/قبلي</w>": 1934,
  "وصلت</w>": 1935,
  "وصول</w>": 1936,
  "ودًا</w>": 1937,
  "وحدها</w>": 1938,
  "وبعدين؟</w>": 1939,
  "والتقييم.</w>": 1940,
  "والتك": 1941,
  "والـ</w>": 1942,
  "والعدد</w>": 1943,
  "واضحة.</w>": 1944,
  "واحدة</w>": 1945,
  "وأرجع</w>": 1946,
  "وأتأكد</w>": 1947,
  "ومراجعة</w>": 1948,
  "وقد</w>": 1949,
  "وظ": 1950,
  "وظيفة</w>": 1951,
  "وص</w>": 1952,
  "ورخصة</w>": 1953,
  "ورة.</w>": 1954,
  "وإذن</w>": 1955,
  "وtraining": 1956,
  "وtraining_": 1957,
  "وtraining_al": 1958,
  "وtraining_all": 1959,
  "وtraining_allow": 1960,
  "وquality</w>": 1961,
  "وSaudi</w>": 1962,
  "هذا؟</w>": 1963,
  "هتم</w>": 1964,
  "ندرّب</w>": 1965,
  "نجدي.</w>": 1966,
  "نجحت،</w>": 1967,
  "نجحت.</w>": 1968,
  "ناقص</w>": 1969,
  "نهتم</w>": 1970,
  "نخلي</w>": 1971,
  "مولد؟</w>": 1972,
  "مولد،</w>": 1973,
  "موارد</w>": 1974,
  "مناط": 1975,
  "مناطق.</w>": 1976,
  "منها</w>": 1977,
  "مقنعًا.</w>": 1978,
  "مقنع؟</w>": 1979,
  "مقنع.</w>": 1980,
  "مفيدة</w>": 1981,
  "معك</w>": 1982,
  "مسمو": 1983,
  "مختلف": 1984,
  "مجهولة</w>": 1985,
  "مي": 1986,
  "مصد": 1987,
  "مصدرًا</w>": 1988,
  "محد": 1989,
  "للوكيل</w>": 1990,
  "للوصول</w>": 1991,
  "للمناطق.</w>": 1992,
  "للتدريب.</w>": 1993,
  "لغوي</w>": 1994,
  "لاحقًا؟</w>": 1995,
  "لات،</w>": 1996,
  "لط</w>": 1997,
  "كلة</w>": 1998,
  "قصيرًا</w>": 1999,
  "قالب؟</w>": 2000,
  "فهو</w>": 2001,
  "فهم؟</w>": 2002,
  "فهم.</w>": 2003,
  "فصيحة</w>": 2004,
  "فصيح</w>": 2005,
  "فشل؟</w>": 2006,
  "غلق</w>": 2007,
  "عنى.</w>": 2008,
  "عمليًا؟</w>": 2009,
  "عربي</w>": 2010,
  "عامة</w>": 2011,
  "عابر</w>": 2012,
  "عبا": 2013,
  "طويلة؟</w>": 2014,
  "طبيعية،</w>": 2015,
  "صحيحة.</w>": 2016,
  "صوص</w>": 2017,
  "صالح": 2018,
  "شرح": 2019,
  "سياق": 2020,
  "سيئ": 2021,
  "سعودي،</w>": 2022,
  "سجل؟</w>": 2023,
  "سجلات،</w>": 2024,
  "ساسي</w>": 2025,
  "سائ": 2026,
  "سائل</w>": 2027,
  "سألتك</w>": 2028,
  "سم</w>": 2029,
  "سر": 2030,
  "زيادة</w>": 2031,
  "ردودًا</w>": 2032,
  "رسائل</w>": 2033,
  "رة،</w>": 2034,
  "ذكي": 2035,
  "ذف</w>": 2036,
  "ذ</w>": 2037,
  "دفعة؟</w>": 2038,
  "خطر</w>": 2039,
  "خطاء</w>": 2040,
  "ختصر</w>": 2041,
  "ختلط</w>": 2042,
  "خارجي.</w>": 2043,
  "حوارًا</w>": 2044,
  "حقي": 2045,
  "حقول</w>": 2046,
  "جوابًا</w>": 2047,
  "جدًا؟</w>": 2048,
  "جاهزًا</w>": 2049,
  "ثان": 2050,
  "توجيه</w>": 2051,
  "تكتمل</w>": 2052,
  "تكبير</w>": 2053,
  "تفصي": 2054,
  "ترح</w>": 2055,
  "ترت": 2056,
  "ترتيب</w>": 2057,
  "تدريبي</w>": 2058,
  "تحديدًا</w>": 2059,
  "تحدد</w>": 2060,
  "تفهم؟</w>": 2061,
  "تعلّم</w>": 2062,
  "تصحيح</w>": 2063,
  "ترفع</w>": 2064,
  "تخلي</w>": 2065,
  "تختلط</w>": 2066,
  "تحقق</w>": 2067,
  "تبي</w>": 2068,
  "بدوي/قبلي</w>": 2069,
  "بدق": 2070,
  "الوق": 2071,
  "النهائي؟</w>": 2072,
  "المستوى،</w>": 2073,
  "المستقرة</w>": 2074,
  "المسار.</w>": 2075,
  "المرحلة؟</w>": 2076,
  "المتبع": 2077,
  "المح": 2078,
  "اللغوي</w>": 2079,
  "القاعدة</w>": 2080,
  "الفصيح</w>": 2081,
  "الفكرة</w>": 2082,
  "الفحص</w>": 2083,
  "العدادات،</w>": 2084,
  "السياق</w>": 2085,
  "السيئ</w>": 2086,
  "الذكاء</w>": 2087,
  "الحوارات</w>": 2088,
  "الحقيقي</w>": 2089,
  "الحساسة</w>": 2090,
  "الحالي.</w>": 2091,
  "الحو": 2092,
  "التوجيه</w>": 2093,
  "التقي": 2094,
  "التحد": 2095,
  "البناء</w>": 2096,
  "الانتقال.</w>": 2097,
  "الاختبارات؟</w>": 2098,
  "الاختبار</w>": 2099,
  "الصحيحة</w>": 2100,
  "الصحيح": 2101,
  "السجلات،</w>": 2102,
  "الجديد": 2103,
  "الجاهزية</w>": 2104,
  "الاكت": 2105,
  "الاكتمال": 2106,
  "الا": 2107,
  "اكتملت،</w>": 2108,
  "اختبار؟</w>": 2109,
  "اختبر</w>": 2110,
  "اجتما": 2111,
  "أكثر،</w>": 2112,
  "أقصد</w>": 2113,
  "أسلوب</w>": 2114,
  "أتابع</w>": 2115,
  "أيض": 2116,
  "أشوف</w>": 2117,
  "أزيد</w>": 2118,
  "أرجع</w>": 2119,
  "أختار</w>": 2120,
  "آخر.</w>": 2121,
  "w</w>": 2122,
  "v2،</w>": 2123,
  "vie": 2124,
  "view</w>": 2125,
  "tem": 2126,
  "temp": 2127,
  "templ": 2128,
  "templat": 2129,
  "ta": 2130,
  "silver</w>": 2131,
  "saudi_006</w>": 2132,
  "runtime.</w>": 2133,
  "read": 2134,
  "review</w>": 2135,
  "pytest</w>": 2136,
  "provenance.</w>": 2137,
  "pretrained</w>": 2138,
  "phase22-readiness</w>": 2139,
  "h</w>": 2140,
  "ff</w>": 2141,
  "endpoint</w>": 2142,
  "diff</w>": 2143,
  "corpus-audit،</w>": 2144,
  "_user_id</w>": 2145,
  "SF.": 2146,
  "SF.A": 2147,
  "PI</w>": 2148,
  "NT_": 2149,
  "GE": 2150,
  "GENT_": 2151,
  "API</w>": 2152,
  "AGENT_": 2153,
  "8</w>": 2154,
  "6</w>": 2155,
  "26</w>": 2156,
  "+</w>": 2157,
  "ّل</w>": 2158,
  "ينتظر</w>": 2159,
  "ينة،</w>": 2160,
  "يملك</w>": 2161,
  "يمر</w>": 2162,
  "يف؟</w>": 2163,
  "يعطيك</w>": 2164,
  "يضر</w>": 2165,
  "يدع": 2166,
  "يدعي</w>": 2167,
  "يجهز": 2168,
  "يجهز</w>": 2169,
  "يجة؟</w>": 2170,
  "يني</w>": 2171,
  "يفي": 2172,
  "يفهمها</w>": 2173,
  "يفحص</w>": 2174,
  "يغير</w>": 2175,
  "يغط": 2176,
  "يغطي</w>": 2177,
  "يضيف</w>": 2178,
  "يص": 2179,
  "يشغل</w>": 2180,
  "يخلط</w>": 2181,
  "يبق": 2182,
  "يبقى؟</w>": 2183,
  "وي.</w>": 2184,
  "ولم</w>": 2185,
  "وصلنا.</w>": 2186,
  "وصًا</w>": 2187,
  "وش،</w>": 2188,
  "ودع.</w>": 2189,
  "وحدها.</w>": 2190,
  "وحده؟</w>": 2191,
  "وحدة</w>": 2192,
  "وبعدها؟</w>": 2193,
  "والسعودية،</w>": 2194,
  "والبوابات،</w>": 2195,
  "والرفع": 2196,
  "والرفع.</w>": 2197,
  "والخطوة</w>": 2198,
  "والبيانات</w>": 2199,
  "وات</w>": 2200,
  "وائ": 2201,
  "وائي.</w>": 2202,
  "وأوامر</w>": 2203,
  "وأذكر</w>": 2204,
  "وى</w>": 2205,
  "ونقيس</w>": 2206,
  "ومن</w>": 2207,
  "وكل</w>": 2208,
  "وعدد</w>": 2209,
  "ورد</w>": 2210,
  "وخطة</w>": 2211,
  "وثلاث</w>": 2212,
  "وثائ": 2213,
  "وثائق.</w>": 2214,
  "وة؟</w>": 2215,
  "وبعضها</w>": 2216,
  "والنموذج</w>": 2217,
  "والحالة،</w>": 2218,
  "وuser_": 2219,
  "وuser_s": 2220,
  "وuser_sco": 2221,
  "وuser_scop": 2222,
  "وtraining</w>": 2223,
  "وcorpus-audit</w>": 2224,
  "وPhase</w>": 2225,
  "هناك</w>": 2226,
  "نمط</w>": 2227,
  "نفعل</w>": 2228,
  "نستخدمه</w>": 2229,
  "نحافظ</w>": 2230,
  "نتائ": 2231,
  "نتائج</w>": 2232,
  "نبرة</w>": 2233,
  "ناقص.</w>": 2234,
  "نمش": 2235,
  "نمشي</w>": 2236,
  "نقط": 2237,
  "نقطة</w>": 2238,
  "نفهم</w>": 2239,
  "نفحص</w>": 2240,
  "نصلح": 2241,
  "نركز</w>": 2242,
  "نختبر</w>": 2243,
  "موضوع": 2244,
  "موجودة.</w>": 2245,
  "مهمة</w>": 2246,
  "مهم.</w>": 2247,
  "مهم": 2248,
  "مناسب؟</w>": 2249,
  "مناسب.</w>": 2250,
  "منه</w>": 2251,
  "منظ": 2252,
  "منظمة</w>": 2253,
  "ملة.</w>": 2254,
  "مكتملة</w>": 2255,
  "مكرر</w>": 2256,
  "مكة،</w>": 2257,
  "مفهومة</w>": 2258,
  "مفهوم</w>": 2259,
  "مفهوم.</w>": 2260,
  "معلومة</w>": 2261,
  "مصاد": 2262,
  "مصادر</w>": 2263,
  "مراجعة،</w>": 2264,
  "مرت": 2265,
  "مرة؟</w>": 2266,
  "مختص": 2267,
  "مثيل</w>": 2268,
  "متن": 2269,
  "متعدد</w>": 2270,
  "مباشرة،</w>": 2271,
  "مباشرة.</w>": 2272,
  "مباشر.</w>": 2273,
  "مالك</w>": 2274,
  "مئة</w>": 2275,
  "ميم</w>": 2276,
  "مي.</w>": 2277,
  "مصطل": 2278,
  "مصطلحات</w>": 2279,
  "مراحل</w>": 2280,
  "محادثات</w>": 2281,
  "مح": 2282,
  "مة.</w>": 2283,
  "ليه،</w>": 2284,
  "للمراجعة</w>": 2285,
  "للت": 2286,
  "لاحقًا،</w>": 2287,
  "لاختبار</w>": 2288,
  "لد": 2289,
  "لدينا</w>": 2290,
  "لحوار</w>": 2291,
  "لتدريب</w>": 2292,
  "لة؟</w>": 2293,
  "لبناء</w>": 2294,
  "كيف": 2295,
  "كمرج": 2296,
  "كثيرة.</w>": 2297,
  "كثرة</w>": 2298,
  "كتا": 2299,
  "كتابة</w>": 2300,
  "كافية.</w>": 2301,
  "كامل.</w>": 2302,
  "كمل؟</w>": 2303,
  "كمل،</w>": 2304,
  "كمرحلة</w>": 2305,
  "كما</w>": 2306,
  "كحوار</w>": 2307,
  "كبيانات</w>": 2308,
  "قليل": 2309,
  "قلًا</w>": 2310,
  "قصيرة.</w>": 2311,
  "قريبون</w>": 2312,
  "قريبًا</w>": 2313,
  "قريبين</w>": 2314,
  "قريبة</w>": 2315,
  "قالب،</w>": 2316,
  "قائمة</w>": 2317,
  "قاري": 2318,
  "قارير</w>": 2319,
  "ق؟</w>": 2320,
  "فهمت</w>": 2321,
  "فعيل</w>": 2322,
  "فويض</w>": 2323,
  "فصل</w>": 2324,
  "فصح": 2325,
  "فتح</w>": 2326,
  "غالبًا؟</w>": 2327,
  "غة</w>": 2328,
  "عطيني</w>": 2329,
  "عشوائي.</w>": 2330,
  "عدم</w>": 2331,
  "عقلًا</w>": 2332,
  "عقل</w>": 2333,
  "عام</w>": 2334,
  "طويلًا؟</w>": 2335,
  "طويل؟</w>": 2336,
  "طويل</w>": 2337,
  "طلبت</w>": 2338,
  "طلب": 2339,
  "طبيعيًا</w>": 2340,
  "طبيعي.</w>": 2341,
  "طائ": 2342,
  "طائف": 2343,
  "ضعيف.</w>": 2344,
  "صغيرًا</w>": 2345,
  "صميم</w>": 2346,
  "سيادي؟</w>": 2347,
  "سين</w>": 2348,
  "سجلًا،</w>": 2349,
  "ساب": 2350,
  "سابق</w>": 2351,
  "زي</w>": 2352,
  "ز.</w>": 2353,
  "رفع؟</w>": 2354,
  "رد.</w>": 2355,
  "راجعة</w>": 2356,
  "رى؟</w>": 2357,
  "رب": 2358,
  "ذكي</w>": 2359,
  "دقيق</w>": 2360,
  "دفعة.</w>": 2361,
  "دائمًا؟</w>": 2362,
  "دينة،</w>": 2363,
  "درة</w>": 2364,
  "خمسة</w>": 2365,
  "خليني</w>": 2366,
  "خطوة؟</w>": 2367,
  "خصوصًا</w>": 2368,
  "ختبر": 2369,
  "خارجية</w>": 2370,
  "خاصة</w>": 2371,
  "خرى؟</w>": 2372,
  "خرج</w>": 2373,
  "حوارية</w>": 2374,
  "حفظ</w>": 2375,
  "حجا": 2376,
  "حجازي</w>": 2377,
  "جيدًا</w>": 2378,
  "جدًا،</w>": 2379,
  "جدة،</w>": 2380,
  "جاح</w>": 2381,
  "جيد</w>": 2382,
  "جعل</w>": 2383,
  "جربة</w>": 2384,
  "جرب</w>": 2385,
  "ثر</w>": 2386,
  "ثا": 2387,
  "ثابت</w>": 2388,
  "توليدًا</w>": 2389,
  "توضيح.</w>": 2390,
  "تنتقل</w>": 2391,
  "تكمل</w>": 2392,
  "تكشف</w>": 2393,
  "تكرر</w>": 2394,
  "تقول؟</w>": 2395,
  "تقصد": 2396,
  "تضيف؟</w>": 2397,
  "تشغيله</w>": 2398,
  "تسأل</w>": 2399,
  "تدريجيًا</w>": 2400,
  "تدريب،</w>": 2401,
  "تدريبي": 2402,
  "تحسين</w>": 2403,
  "تحت</w>": 2404,
  "تنجح</w>": 2405,
  "تمثيل</w>": 2406,
  "تغير</w>": 2407,
  "تعطيني</w>": 2408,
  "تظهر</w>": 2409,
  "تطلب</w>": 2410,
  "تصبح</w>": 2411,
  "تزيد</w>": 2412,
  "ترجع</w>": 2413,
  "تخليني</w>": 2414,
  "تختبر</w>": 2415,
  "بيانات،</w>": 2416,
  "بيه</w>": 2417,
  "بوضوح،</w>": 2418,
  "بعد؟</w>": 2419,
  "بشكل</w>": 2420,
  "بشرية</w>": 2421,
  "بها</w>": 2422,
  "به</w>": 2423,
  "بك.</w>": 2424,
  "بسبب</w>": 2425,
  "بأن</w>": 2426,
  "ب:</w>": 2427,
  "انت": 2428,
  "الوكي": 2429,
  "الهدف،</w>": 2430,
  "النقص.</w>": 2431,
  "النظام،</w>": 2432,
  "النتيجة؟</w>": 2433,
  "الناجح</w>": 2434,
  "الناجح.</w>": 2435,
  "النجاح</w>": 2436,
  "الناق": 2437,
  "المطلوب.</w>": 2438,
  "المشروع،</w>": 2439,
  "المجال": 2440,
  "المجالات</w>": 2441,
  "المستخدمين</w>": 2442,
  "المراجعة</w>": 2443,
  "المدينة،</w>": 2444,
  "القواعد</w>": 2445,
  "القصيرة</w>": 2446,
  "القادم.</w>": 2447,
  "القدرة</w>": 2448,
  "الفهم</w>": 2449,
  "الفصل</w>": 2450,
  "العبارات</w>": 2451,
  "العمل؟</w>": 2452,
  "الطلب.</w>": 2453,
  "السيادة</w>": 2454,
  "السعودي.</w>": 2455,
  "الخطر</w>": 2456,
  "الحساسية،</w>": 2457,
  "التقرير</w>": 2458,
  "التفاصيل؟</w>": 2459,
  "التفاصيل</w>": 2460,
  "التالي.</w>": 2461,
  "التقارير</w>": 2462,
  "التفويض</w>": 2463,
  "التحقق</w>": 2464,
  "التح": 2465,
  "التجربة</w>": 2466,
  "البوابات،</w>": 2467,
  "البدا": 2468,
  "الاختبارات.</w>": 2469,
  "الأسرار.</w>": 2470,
  "الأسئلة</w>": 2471,
  "الأدوار،</w>": 2472,
  "الأدوات</w>": 2473,
  "الأقل</w>": 2474,
  "الكلام</w>": 2475,
  "الطبيعي</w>": 2476,
  "الطائف": 2477,
  "الشيء</w>": 2478,
  "الشرط</w>": 2479,
  "السلوك</w>": 2480,
  "السجل،</w>": 2481,
  "السابق</w>": 2482,
  "السؤال،</w>": 2483,
  "الخاصة</w>": 2484,
  "الجودة،</w>": 2485,
  "الباقي</w>": 2486,
  "ال.</w>": 2487,
  "اعتماد</w>": 2488,
  "استخدامك</w>": 2489,
  "ادي</w>": 2490,
  "ابي</w>": 2491,
  "إننا</w>": 2492,
  "إنك</w>": 2493,
  "إذن؟</w>": 2494,
  "أولًا.</w>": 2495,
  "أمثلة؟</w>": 2496,
  "أكثر.</w>": 2497,
  "أقوى</w>": 2498,
  "أقرأ</w>": 2499,
  "أعمل</w>": 2500,
  "أحدث</w>": 2501,
  "أحدث": 2502,
  "أه": 2503,
  "أشي": 2504,
  "أشرح</w>": 2505,
  "أستطيع</w>": 2506,
  "yT": 2507,
  "yTor": 2508,
  "yTorch": 2509,
  "yTorch</w>": 2510,
  "validate_dataset،</w>": 2511,
  "validate_dataset</w>": 2512,
  "ue</w>": 2513,
  "saudi_005</w>": 2514,
  "saudi_001</w>": 2515,
  "readiness،</w>": 2516,
  "owner_user_id</w>": 2517,
  "ocs</w>": 2518,
  "ol": 2519,
  "og": 2520,
  "ogue</w>": 2521,
  "n</w>": 2522,
  "msa_004": 2523,
  "msa_003</w>": 2524,
  "msa</w>": 2525,
  "lexi": 2526,
  "lexico": 2527,
  "lexicon</w>": 2528,
  "loc": 2529,
  "it</w>": 2530,
  "gate.</w>": 2531,
  "git</w>": 2532,
  "flex_004.</w>": 2533,
  "fal": 2534,
  "false</w>": 2535,
  "e؟</w>": 2536,
  "docs</w>": 2537,
  "corpus-audit.</w>": 2538,
  "cal": 2539,
  "caling</w>": 2540,
  "audit،</w>": 2541,
  "alogue</w>": 2542,
  "PyTorch</w>": 2543,
  "8123</w>": 2544,
  "400</w>": 2545,
  "200،</w>": 2546,
  "15": 2547,
  "ّض</w>": 2548,
  "ً</w>": 2549,
  "ينتج</w>": 2550,
  "يكشف</w>": 2551,
  "يقوي</w>": 2552,
  "يقترح</w>": 2553,
  "يف.</w>": 2554,
  "يعوض</w>": 2555,
  "يعمل</w>": 2556,
  "يضمن</w>": 2557,
  "يضع": 2558,
  "يضعف</w>": 2559,
  "يحمي</w>": 2560,
  "يحفظ</w>": 2561,
  "يحسن</w>": 2562,
  "يتغير</w>": 2563,
  "يمة</w>": 2564,
  "يصدر</w>": 2565,
  "يستخدم</w>": 2566,
  "يساعدنا</w>": 2567,
  "يزيد</w>": 2568,
  "يرفع</w>": 2569,
  "يراجع</w>": 2570,
  "يختصر</w>": 2571,
  "يختار</w>": 2572,
  "يث": 2573,
  "يث،</w>": 2574,
  "يتقد": 2575,
  "يتقدم،</w>": 2576,
  "يبد": 2577,
  "يبدو</w>": 2578,
  "يانًا</w>": 2579,
  "وين": 2580,
  "وين،</w>": 2581,
  "ويرد</w>": 2582,
  "ولة.</w>": 2583,
  "وقوا": 2584,
  "وقواعد</w>": 2585,
  "وضوع</w>": 2586,
  "وضيح</w>": 2587,
  "وضع</w>": 2588,
  "وزانًا</w>": 2589,
  "ود،</w>": 2590,
  "وتوجيه،</w>": 2591,
  "وتوثيق</w>": 2592,
  "وتوضيح</w>": 2593,
  "وتوازن</w>": 2594,
  "وتصحيح</w>": 2595,
  "وتشغي": 2596,
  "وتشغيل</w>": 2597,
  "وتذكر</w>": 2598,
  "وتبقى</w>": 2599,
  "والتكرار</w>": 2600,
  "والاختبار</w>": 2601,
  "واللهج": 2602,
  "واللهجة؟</w>": 2603,
  "والف</w>": 2604,
  "والردود</w>": 2605,
  "والرد</w>": 2606,
  "والرخصة</w>": 2607,
  "والجودة؟</w>": 2608,
  "والجودة.</w>": 2609,
  "واضحًا،</w>": 2610,
  "واضح؟</w>": 2611,
  "واحدًا.</w>": 2612,
  "واحد.</w>": 2613,
  "واسم</w>": 2614,
  "واسع</w>": 2615,
  "واسع": 2616,
  "واسعًا</w>": 2617,
  "واخت": 2618,
  "واختصار</w>": 2619,
  "وأكث": 2620,
  "وأكثر</w>": 2621,
  "وأصلح</w>": 2622,
  "وأختبر</w>": 2623,
  "وtraining_allowed": 2624,
  "وtraining_allowed.</w>": 2625,
  "وهو</w>": 2626,
  "وهنا</w>": 2627,
  "ونكمل</w>": 2628,
  "ونرفع</w>": 2629,
  "ونحفظ</w>": 2630,
  "ومع</w>": 2631,
  "ومصدر</w>": 2632,
  "ومرحلة</w>": 2633,
  "وفيه</w>": 2634,
  "وسياق</w>": 2635,
  "وسياس": 2636,
  "وسياسات</w>": 2637,
  "وسعودية</w>": 2638,
  "وتقييم،</w>": 2639,
  "وبوابة</w>": 2640,
  "والمولد</w>": 2641,
  "والمتابعة.</w>": 2642,
  "والتدريب.</w>": 2643,
  "والتالي</w>": 2644,
  "وأنه</w>": 2645,
  "وta": 2646,
  "وtar": 2647,
  "وtarg": 2648,
  "وtarge": 2649,
  "وtarget": 2650,
  "وtarget_user_id</w>": 2651,
  "هجا": 2652,
  "هجات،</w>": 2653,
  "نكرر</w>": 2654,
  "نقرر</w>": 2655,
  "نفتح</w>": 2656,
  "نعت": 2657,
  "نعتمد</w>": 2658,
  "نعة</w>": 2659,
  "نظيف</w>": 2660,
  "نظيف.</w>": 2661,
  "نظم</w>": 2662,
  "نستخدمها</w>": 2663,
  "نستمر</w>": 2664,
  "نحول</w>": 2665,
  "نتركها</w>": 2666,
  "نتركه</w>": 2667,
  "ناقصنا</w>": 2668,
  "ناج": 2669,
  "ناجح</w>": 2670,
  "نوع</w>": 2671,
  "نغلق</w>": 2672,
  "نصوص</w>": 2673,
  "نرف": 2674,
  "نرفض</w>": 2675,
  "نختار</w>": 2676,
  "نحد": 2677,
  "نحدث</w>": 2678,
  "نثق</w>": 2679,
  "نبي</w>": 2680,
  "ميس</w>": 2681,
  "مولدًا</w>": 2682,
  "مولد.</w>": 2683,
  "موثقة،</w>": 2684,
  "موثقة.</w>": 2685,
  "مواق": 2686,
  "مواقف</w>": 2687,
  "موعة</w>": 2688,
  "موجود</w>": 2689,
  "مهم،</w>": 2690,
  "مناسبة</w>": 2691,
  "منوع</w>": 2692,
  "منها.</w>": 2693,
  "منه؟</w>": 2694,
  "منه.</w>": 2695,
  "ملفًا</w>": 2696,
  "مكر": 2697,
  "مكررًا</w>": 2698,
  "مفيد": 2699,
  "مفيدًا؟</w>": 2700,
  "مشا": 2701,
  "مشاكل</w>": 2702,
  "مسموح.</w>": 2703,
  "مدرب</w>": 2704,
  "مدة.</w>": 2705,
  "مختلفة.</w>": 2706,
  "مختلفة</w>": 2707,
  "محددًا</w>": 2708,
  "مجهولة.</w>": 2709,
  "مجموعة</w>": 2710,
  "مثالًا</w>": 2711,
  "مثلة</w>": 2712,
  "مبالغة.</w>": 2713,
  "مبالغ</w>": 2714,
  "مباشرة</w>": 2715,
  "ماية</w>": 2716,
  "مادة</w>": 2717,
  "مؤلف</w>": 2718,
  "معنى.</w>": 2719,
  "مستخدمين</w>": 2720,
  "مج</w>": 2721,
